{
  "subTitulo": "Presidido por el Cardenal Joseph Ratzinger",
  "fecha": "25 de marzo del 2005",
  "autor": "Meditaciones de Joseph Ratzinger (Benedicto XVI)",
  "introViaCrucis": {
    "saludo": "En el nombre del Padre y del Hijo y del Espíritu Santo.|Amén.",
    "intro": "<p>El tema central de este Vía crucis se indica ya al comienzo, en la oración inicial, y después de nuevo en la XIV estación. Es lo que dijo Jesús el Domingo de Ramos, inmediatamente después de su ingreso en Jerusalén, respondiendo a la solicitud de algunos griegos que deseaban verle: «Si el grano de trigo no cae en tierra y muere, queda infecundo; pero si muere, dará mucho fruto» (<i>Jn</i> 12, 24). De este modo, el Señor interpreta todo su itinerario terrenal como el proceso del grano de trigo, que solamente mediante la muerte llega a producir fruto. Interpreta su vida terrenal, su muerte y resurrección, en la perspectiva de la Santísima Eucaristía, en la cual se sintetiza todo su misterio. Puesto que ha consumado su muerte como ofrecimiento de sí, como acto de amor, su cuerpo ha sido transformado en la nueva vida de la resurrección. Por eso él, el Verbo hecho carne, es ahora el alimento de la auténtica vida, de la vida eterna. El Verbo eterno –la fuerza creadora de la vida– ha bajado del cielo, convirtiéndose así en el verdadero maná, en el pan que se ofrece al hombre en la fe y en el sacramento. De este modo, el Vía crucis es un camino que se adentra en el misterio eucarístico: la devoción popular y la piedad sacramental de la Iglesia se enlazan y compenetran mutuamente. La oración del Vía crucis puede entenderse como un camino que conduce a la comunión profunda, espiritual, con Jesús, sin la cual la comunión sacramental quedaría vacía. El Vía crucis se muestra, pues, como recorrido «mistagógico».</p> <p>A esta visión del Vía crucis se contrapone una concepción meramente sentimental, de cuyos riesgos el Señor, en la VIII estación, advierte a las mujeres de Jerusalén que lloran por él. No basta el simple sentimiento; el Vía crucis debería ser una escuela de fe, de esa fe que por su propia naturaleza «actúa por la caridad» (<i>Ga</i> 5, 6). Lo cual no quiere decir que se deba excluir el sentimiento. Para los Padres de la Iglesia, una carencia básica de los paganos era precisamente su insensibilidad; por eso les recuerdan la visión de Ezequiel, el cual anuncia al pueblo de Israel la promesa de Dios, que quitaría de su carne el corazón de piedra y les daría un corazón de carne (cf. <i>Ez</i> 11, 19).</p> <p>El Vía crucis nos muestra un Dios que padece él mismo los sufrimientos de los hombres, y cuyo amor no permanece impasible y alejado, sino que viene a estar con nosotros, hasta su muerte en la cruz (cf. <i>Flp</i> 2, 8). El Dios que comparte nuestras amarguras, el Dios que se ha hecho hombre para llevar nuestra cruz, quiere transformar nuestro corazón de piedra y llamarnos a compartir también el sufrimiento de los demás; quiere darnos un «corazón de carne» que no sea insensible ante la desgracia ajena, sino que sienta compasión y nos lleve al amor que cura y socorre. Esto nos hace pensar de nuevo en la imagen de Jesús acerca del grano, que él mismo trasforma en la fórmula básica de la existencia cristiana: «El que se ama a sí mismo se pierde, y el que se aborrece a sí mismo en este mundo, se guardará para la vida eterna» (<i>Jn</i> 12, 25; cf. <i>Mt</i> 16, 25; <i>Mc</i> 8, 35; <i>Lc</i> 9, 24; 17, 33: «El que pretenda guardarse su vida, la perderá; y el que la pierda, la recobrará»).</p> <p>Así se explica también el significado de la frase que, en los Evangelios sinópticos, precede a estas palabras centrales de su mensaje: «El que quiera venir conmigo, que se niegue a sí mismo, que cargue con su cruz y me siga» (<i>Mt</i> 16, 24). Con todas estas expresiones, Jesús mismo ofrece la interpretación del Vía crucis, nos enseña cómo hemos de rezarlo y seguirlo: es el camino del perderse a sí mismo, es decir, el camino del amor verdadero. Él ha ido por delante en este camino, el que nos quiere enseñar la oración del Vía crucis. Volvemos así al grano de trigo, a la santísima Eucaristía, en la cual se hace continuamente presente entre nosotros el fruto de la muerte y resurrección de Jesús. En ella Jesús camina con nosotros, en cada momento de nuestra vida de hoy, como aquella vez con los discípulos de Emaús.</p>",
    "oracion": "<p>Señor Jesucristo, has aceptado por nosotros correr la suerte del grano de trigo que cae en tierra y muere para producir mucho fruto (<i>Jn</i> 12, 24). Nos invitas a seguirte cuando dices: «El que se ama a sí mismo, se pierde, y el que se aborrece a sí mismo en este mundo, se guardará para la vida eterna» (<i>Jn</i> 12, 25). Sin embargo, nosotros nos aferramos a nuestra vida. No queremos abandonarla, sino guardarla para nosotros mismos. Queremos poseerla, no ofrecerla. Tú te adelantas y nos muestras que sólo entregándola salvamos nuestra vida. Mediante este ir contigo en el Vía crucis quieres guiarnos hacia el proceso del grano de trigo, hacia el camino que conduce a la eternidad.</p> <p>La cruz –la entrega de nosotros mismos– nos pesa mucho. Pero en tu Vía crucis tú has cargado también con mi cruz, y no lo has hecho en un momento ya pasado, porque tu amor es por mi vida de hoy. La llevas hoy conmigo y por mí y, de una manera admirable, quieres que ahora yo, como entonces Simón de Cirene, lleve contigo tu cruz y que, acompañándote, me ponga contigo al servicio de la redención del mundo. Ayúdame para que mi Vía crucis sea algo más que un momentáneo sentimiento de devoción.</p> <p>Ayúdanos a acompañarte no sólo con nobles pensamientos, sino a recorrer tu camino con el corazón, más aún, con los pasos concretos de nuestra vida cotidiana. Que nos encaminemos con todo nuestro ser por la vía de la cruz y sigamos siempre tu huellas. Líbranos del temor a la cruz, del miedo a las burlas de los demás, del miedo a que se nos pueda escapar nuestra vida si no aprovechamos con afán todo lo que nos ofrece.</p> <p>Ayúdanos a desenmascarar las tentaciones que prometen vida, pero cuyos resultados, al final, sólo nos dejan vacíos y frustrados. Que en vez de querer apoderarnos de la vida, la entreguemos.</p> <p>Ayúdanos, al acompañarte en este itinerario del grano de trigo, a encontrar, en el «perder la vida», la vía del amor, la vía que verdaderamente nos da la vida, y vida en abundancia (<i>Jn</i> 10, 10).</p>"
  },
  "adoramus": "Te adoramos, oh Cristo, y te bendecimos.|Porque por tu santa cruz redimiste al mundo.",
  "respuestas": [
    "Kyrie, eleison",
    "Christe, eleison"
  ],
  "estaciones": [
    {
      "titulo": "Primera estación",
      "subtitulo": "Jesús es condenado a muerte",
      "textoBiblico": {
        "libro": "Del Evangelio según San Mateo",
        "ref": "27, 22-23. 26",
        "texto": "Pilato les preguntó: «¿y qué hago con Jesús, llamado el Mesías?» Contestaron todos: «¡que lo crucifiquen!» Pilato insistió :«pues ¿qué mal ha hecho?» Pero ellos gritaban más fuerte: «¡que lo crucifiquen!» Entonces les soltó a Barrabás; y a Jesús, después de azotarlo, lo entregó para que lo crucificaran."
      },
      "meditacion": {
        "tipo": 2,
        "texto": "<p>El Juez del mundo, que un día volverá a juzgarnos, está allí, humillado, deshonrado e indefenso delante del juez terreno. Pilato no es un monstruo de maldad. Sabe que este condenado es inocente; busca el modo de liberarlo. Pero su corazón está dividido. Y al final prefiere su posición personal, su propio interés, al derecho. También los hombres que gritan y piden la muerte de Jesús no son monstruos de maldad. Muchos de ellos, el día de Pentecostés, sentirán «el corazón compungido» (<i>Hch</i> 2, 37), cuando Pedro les dirá: «Jesús Nazareno, que Dios acreditó ante vosotros [...], lo matasteis en una cruz...» (<i>Hch</i> 2, 22 ss). Pero en aquel momento están sometidos a la influencia de la muchedumbre. Gritan porque gritan los demás y como gritan los demás. Y así, la justicia es pisoteada por la bellaquería, por la pusilaminidad, por miedo a la prepotencia de la mentalidad dominante. La sutil voz de la conciencia es sofocada por el grito de la muchedumbre. La indecisión, el respeto humano dan fuerza al mal.</p>",
        "textoPost": "<p>Señor, has sido condenado a muerte porque el miedo al «qué dirán» ha sofocado la voz de la conciencia. Sucede siempre así a lo largo de la historia; los inocentes son maltratados, condenados y asesinados. Cuántas veces hemos preferido también nosotros el éxito a la verdad, nuestra reputación a la justicia. Da fuerza en nuestra vida a la sutil voz de la conciencia, a tu voz. Mírame como lo hiciste con Pedro después de la negación. Que tu mirada penetre en nuestras almas y nos indique el camino en nuestra vida. El día de Pentecostés has conmovido en corazón e infundido el don de la conversión a los que el Viernes Santo gritaron contra ti. De este modo nos has dado esperanza a todos. Danos también a nosotros de nuevo la gracia de la conversión.</p>"
      },
      "canto": "Stabat mater dolorosa_iuxta crucem lacrimosa,_dum pendebat Filius."
    },
    {
      "titulo": "Segunda estación",
      "subtitulo": "Jesús carga con la Cruz",
      "textoBiblico": {
        "libro": "Del Evangelio según San Mateo",
        "ref": "27, 27-31",
        "texto": "Los soldados del gobernador se llevaron a Jesús al pretorio y reunieron alrededor de él a toda la compañía: lo desnudaron y le pusieron un manto de color púrpura y trenzando una corona de espinas se la ciñeron a la cabeza y le pusieron una caña en la mano derecha. Y doblando ante él la rodilla, se burlaban de él diciendo: «¡Salve, Rey de los judíos!». Luego lo escupían, le quitaban la caña y le golpeaban con ella en la cabeza. Y terminada la burla, le quitaron el manto, le pusieron su ropa y lo llevaron a crucificar."
      },
      "meditacion": {
        "tipo": 2,
        "texto": "<p>Jesús, condenado por declararse rey, es escarnecido, pero precisamente en la burla emerge cruelmente la verdad. ¡Cuántas veces los signos de poder ostentados por los potentes de este mundo son un insulto a la verdad, a la justicia y a la dignidad del hombre! Cuántas veces sus ceremonias y sus palabras grandilocuentes, en realidad, no son más que mentiras pomposas, una caricatura de la tarea a la que se deben por su oficio, el de ponerse al servicio del bien. Jesús, precisamente por ser escarnecido y llevar la corona del sufrimiento, es el verdadero rey. Su cetro es la justicia (<i>Sal</i> 44, 7). El precio de la justicia es el sufrimiento en este mundo: él, el verdadero rey, no reina por medio de la violencia, sino a través del amor que sufre por nosotros y con nosotros. Lleva sobre sí la cruz, nuestra cruz, el peso de ser hombres, el peso del mundo. Así es como nos precede y nos muestra cómo encontrar el camino para la vida eterna.</p>",
        "textoPost": "<p>Señor, te has dejado escarnecer y ultrajar. Ayúdanos a no unirnos a los que se burlan de quienes sufren o son débiles. Ayúdanos a reconocer tu rostro en los humillados y marginados. Ayúdanos a no desanimarnos ante las burlas del mundo cuando se ridiculiza la obediencia a tu voluntad. Tú has llevado la cruz y nos has invitado a seguirte por ese camino (Mt 10, 38). Danos fuerza para aceptar la cruz, sin rechazarla; para no lamentarnos ni dejar que nuestros corazones se abatan ante las dificultades de la vida. Anímanos a recorrer el camino del amor y, aceptando sus exigencias, alcanzar la verdadera alegría.</p>"
      },
      "canto": "Cuius animam gementem,_contristatam et dolentem_pertransivit gladius."
    },
    {
      "titulo": "Tercera estación",
      "subtitulo": "Jesús cae por primera vez",
      "textoBiblico": {
        "libro": "Del libro del Profeta Isaías",
        "ref": "53, 4-6",
        "texto": "Él soportó nuestros sufrimientos y aguantó nuestros dolores; nosotros lo estimamos leproso, herido de Dios y humillado, traspasado por nuestras rebeliones, triturado por nuestros crímenes. Nuestro castigo saludable vino sobre él, sus cicatrices nos curaron. Todos errábamos como ovejas, cada uno siguiendo su camino, y el Señor cargó sobre él todos nuestros crímenes."
      },
      "meditacion": {
        "tipo": 2,
        "texto": "<p>El hombre ha caído y cae siempre de nuevo: cuántas veces se convierte en una caricatura de sí mismo y, en vez de ser imagen de Dios, ridiculiza al Creador. ¿No es acaso la imagen por excelencia del hombre la de aquel que, bajando de Jerusalén a Jericó, cayó en manos de los salteadores que lo despojaron dejándolo medio muerto, sangrando al borde del camino? Jesús que cae bajo la cruz no es sólo un hombre extenuado por la flagelación. El episodio resalta algo más profundo, como dice Pablo en la carta a los Filipenses: «Él, a pesar de su condición divina, no hizo alarde de su categoría de Dios; al contrario, se despojó de su rango y tomó la condición de esclavo, pasando por uno de tantos. Y así, actuando como un hombre cualquiera, se rebajó hasta someterse incluso a la muerte, y una muerte de cruz» (<i>Flp</i> 2, 6-8).</p> <p>En su caída bajo el peso de la cruz aparece todo el itinerario de Jesús: su humillación voluntaria para liberarnos de nuestro orgullo. Subraya a la vez la naturaleza de nuestro orgullo: la soberbia que nos induce a querer emanciparnos de Dios, a ser sólo nosotros mismos, sin necesidad del amor eterno y aspirando a ser los únicos artífices de nuestra vida. En esta rebelión contra la verdad, en este intento de hacernos dioses, nuestros propios creadores y jueces, nos hundimos y terminamos por autodestruirnos. La humillación de Jesús es la superación de nuestra soberbia: con su humillación nos ensalza. Dejemos que nos ensalce. Despojémonos de nuestra autosuficiencia, de nuestro engañoso afán de autonomía y aprendamos de él, del que se ha humillado, a encontrar nuestra verdadera grandeza, humillándonos y dirigiéndonos hacia Dios y los hermanos oprimidos.</p>",
        "textoPost": "<p>Señor Jesús, el peso de la cruz te ha hecho caer. El peso de nuestro pecado, el peso de nuestra soberbia, te derriba. Pero tu caída no es signo de un destino adverso, no es la pura y simple debilidad de quien es despreciado. Has querido venir a socorrernos porque a causa de nuestra soberbia yacemos en tierra. La soberbia de pensar que podemos forjarnos a nosotros mismos lleva a transformar al hombre en una especie de mercancía, que puede ser comprada y vendida, una reserva de material para nuestros experimentos, con los cuales esperamos superar por nosotros mismos la muerte, mientras que, en realidad, no hacemos más que mancillar cada vez más profundamente la dignidad humana. Señor, ayúdanos porque hemos caído. Ayúdanos a renunciar a nuestra soberbia destructiva y, aprendiendo de tu humildad, a levantarnos de nuevo.</p>"
      },
      "canto": "O quam tristis et afflicta_fuit illa benedicta_mater Unigeniti!"
    },
    {
      "titulo": "Cuarta estación",
      "subtitulo": "Jesús se encuentra con su Madre",
      "textoBiblico": {
        "libro": "Del Evangelio según San Lucas",
        "ref": "2, 34-35. 51",
        "texto": "Simeón los bendijo y dijo a María, su madre: «Mira, éste está puesto para que muchos en Israel caigan y se levanten; será una bandera discutida: así quedará clara la actitud de muchos corazones. Y a ti, una espada te traspasará el alma». Su madre conservaba todo esto en su corazón."
      },
      "meditacion": {
        "tipo": 2,
        "texto": "<p>En el Vía crucis de Jesús está también María, su Madre. Durante su vida pública debía retirarse para dejar que naciera la nueva familia de Jesús, la familia de sus discípulos. También hubo de oír estas palabras: «¿Quién es mi madre y quiénes son mis hermanos?... El que cumple la voluntad de mi Padre del cielo, ése es mi hermano, y mi hermana, y mi madre» (<i>Mt</i> 12, 48-50). Y esto muestra que ella es la Madre de Jesús no solamente en el cuerpo, sino también en el corazón. Porque incluso antes de haberlo concebido en el vientre, con su obediencia lo había concebido en el corazón. Se le había dicho: «Concebirás en tu vientre y darás a luz un hijo... Será grande..., el Señor Dios le dará el trono de David su padre» (<i>Lc</i> 1, 31 ss).</p> <p>Pero poco más tarde el viejo Simeón le diría también: «y a ti, una espada te traspasará el alma» (<i>Lc</i> 2, 35). Esto le haría recordar palabras de los profetas como éstas: «Maltratado, voluntariamente se humillaba y no abría boca; como un cordero llevado al matadero» (<i>Is</i> 53, 7). Ahora se hace realidad. En su corazón habrá guardado siempre la palabra que el ángel le había dicho cuando todo comenzó: «No temas, María» (<i>Lc</i> 1, 30). Los discípulos han huido, ella no. Está allí, con el valor de la madre, con la fidelidad de la madre, con la bondad de la madre, y con su fe, que resiste en la oscuridad: «Bendita tú que has creído» (<i>Lc</i> 1, 45). «Pero cuando venga el Hijo del hombre, ¿encontrará esta fe en la tierra?» (<i>Lc</i> 18, 8). Sí, ahora ya lo sabe: encontrará fe. Éste es su gran consuelo en aquellos momentos.</p>",
        "textoPost": "<p>Santa María, Madre del Señor, has permanecido fiel cuando los discípulos huyeron. Al igual que creíste cuando el ángel te anunció lo que parecía increíble –que serías la madre del Altísimo– también has creído en el momento de su mayor humillación. Por eso, en la hora de la cruz, en la hora de la noche más oscura del mundo, te han convertido en la Madre de los creyentes, Madre de la Iglesia. Te rogamos que nos enseñes a creer y nos ayudes para que la fe nos impulse a servir y dar muestras de un amor que socorre y sabe compartir el sufrimiento.</p>"
      },
      "canto": "Quæ mærebat et dolebat_pia mater, cum videbat_Nati pœnas incliti."
    },
    {
      "titulo": "Quinta estación",
      "subtitulo": "El Cireneo ayuda a Jesús a llevar la cruz",
      "textoBiblico": {
        "libro": "Del Evangelio según San Mateo",
        "ref": "27, 32; 16, 24",
        "texto": "<p>Al salir, encontraron a un hombre de Cirene, llamado Simón, y lo forzaron a que llevara la cruz.<br />Jesús había dicho a sus discípulos: «El que quiera venir conmigo, que se niegue a sí mismo, que cargue con su cruz y me siga».</p>"
      },
      "meditacion": {
        "tipo": 2,
        "texto": "<p>Simón de Cirene, de camino hacia casa volviendo del trabajo, se encuentra casualmente con aquella triste comitiva de condenados, un espectáculo quizás habitual para él. Los soldados usan su derecho de coacción y cargan al robusto campesino con la cruz. ¡Qué enojo debe haber sentido al verse improvisamente implicado en el destino de aquellos condenados! Hace lo que debe hacer, ciertamente con mucha repugnancia. El evangelista Marcos menciona también a sus hijos, seguramente conocidos como cristianos, como miembros de aquella comunidad (<i>Mc</i> 15, 21).</p> <p>Del encuentro involuntario ha brotado la fe. Acompañando a Jesús y compartiendo el peso de la cruz, el Cireneo comprendió que era una gracia poder caminar junto a este Crucificado y socorrerlo. El misterio de Jesús sufriente y mudo le llegado al corazón. Jesús, cuyo amor divino es lo único que podía y puede redimir a toda la humanidad, quiere que compartamos su cruz para completar lo que aún falta a sus padecimientos (<i>Col</i> 1, 24). Cada vez que nos acercamos con bondad a quien sufre, a quien es perseguido o está indefenso, compartiendo su sufrimiento, ayudamos a llevar la misma cruz de Jesús. Y así alcanzamos la salvación y podemos contribuir a la salvación del mundo.</p>",
        "textoPost": "<p>Señor, a Simón de Cirene le has abierto los ojos y el corazón, dándole, al compartir la cruz, la gracia de la fe. Ayúdanos a socorrer a nuestro prójimo que sufre, aunque esto contraste con nuestros proyectos y nuestras simpatías. Danos la gracia de reconocer como un don el poder compartir la cruz de los otros y experimentar que así caminamos contigo. Danos la gracia de reconocer con gozo que, precisamente compartiendo tu sufrimiento y los sufrimientos de este mundo, nos hacemos servidores de la salvación, y que así podemos ayudar a construir tu cuerpo, la Iglesia.</p>"
      },
      "canto": "Quis est homo qui non fleret,_matrem Christi si videret_in tanto supplicio?"
    },
    {
      "titulo": "Sexta estación",
      "subtitulo": "La Verónica enjuga el rostro de Jesús",
      "textoBiblico": {
        "libro": "Lectura del Libro del profeta Isaías",
        "ref": "53, 2-3",
        "texto": "No tenía figura ni belleza. Lo vimos sin aspecto atrayente, despreciado y evitado por los hombres, como un hombre de dolores, acostumbrado a sufrimientos, ante el cual se ocultan los rostros; despreciado y desestimado."
      },
      "meditacion": {
        "tipo": 2,
        "texto": "<p>«Tu rostro buscaré, Señor, no me escondas tu rostro » (<i>Sal</i> 26, 8-9). Verónica –Berenice, según la tradición griega– encarna este anhelo que acomuna a todos los hombres píos del Antiguo Testamento, el anhelo de todos los creyentes de ver el rostro de Dios. Ella, en principio, en el Vía crucis de Jesús no hace más que prestar un servicio de bondad femenina: ofrece un paño a Jesús. No se deja contagiar ni por la brutalidad de los soldados, ni inmovilizar por el miedo de los discípulos. Es la imagen de la mujer buena que, en la turbación y en la oscuridad del corazón, mantiene el brío de la bondad, sin permitir que su corazón se oscurezca. «Bienaventurados los limpios de corazón –había dicho el Señor en el Sermón de la montaña–, porque verán a Dios» (<i>Mt</i> 5, 8).</p> <p>Inicialmente, Verónica ve solamente un rostro maltratado y marcado por el dolor. Pero el acto de amor imprime en su corazón la verdadera imagen de Jesús: en el rostro humano, lleno de sangre y heridas, ella ve el rostro de Dios y de su bondad, que nos acompaña también en el dolor más profundo. Únicamente podemos ver a Jesús con el corazón. Solamente el amor nos deja ver y nos hace puros. Sólo el amor nos permite reconocer a Dios, que es el amor mismo.</p>",
        "textoPost": "<p>Danos, Señor, la inquietud del corazón que busca tu rostro. Protégenos de la oscuridad del corazón que ve solamente la superficie de las cosas. Danos la sencillez y la pureza que nos permiten ver tu presencia en el mundo. Cuando no seamos capaces de cumplir grandes cosas, danos la fuerza de una bondad humilde. Graba tu rostro en nuestros corazones, para que así podamos encontrarte y mostrar al mundo tu imagen.</p>"
      },
      "canto": "Pro peccatis suæ gentis_vidit Iesum in tormentis_et flagellis subditum."
    },
    {
      "titulo": "Séptima estación",
      "subtitulo": "Jesús cae por segunda vez",
      "textoBiblico": {
        "libro": "Del Libro de las Lamentaciones",
        "ref": "3, 1-2. 9. 16",
        "texto": "Yo soy el hombre que ha visto la miseria bajo el látigo de su furor. El me ha llevado y me ha hecho caminar en tinieblas y sin luz. Ha cercado mis caminos con piedras sillares, ha torcido mis senderos. Ha quebrado mis dientes con guijarro, me ha revolcado en la ceniza."
      },
      "meditacion": {
        "tipo": 2,
        "texto": "<p>La tradición de las tres caídas de Jesús y del peso de la cruz hace pensar en la caída de Adán –en nuestra condición de seres caídos– y en el misterio de la participación de Jesús en nuestra caída. Ésta adquiere en la historia for-mas siempre nuevas. En su primera carta, san Juan habla de tres obstáculos para el hombre: la concupiscencia de la carne, la concupiscencia de los ojos y la soberbia de la vida. Interpreta de este modo, desde la perspectiva de los vicios de su tiempo, con todos sus excesos y perversiones, la caída del hombre y de la humanidad.</p> <p>Pero podemos pensar también en cómo la cristiandad, en la historia reciente, como cansándose de tener fe, ha abandonado al Señor: las grandes ideologías y la superficialidad del hombre que ya no cree en nada y se deja llevar simplemente por la corriente, han creado un nuevo paganismo, un paganismo peor que, queriendo olvidar definitivamente a Dios, ha terminado por desentenderse del hombre. El hombre, pues, está sumido en la tierra. El Señor lleva este peso y cae y cae, para poder venir a nuestro encuentro; él nos mira para que despierte nuestro corazón; cae para levantarnos.</p>",
        "textoPost": "<p>Señor Jesucristo, has llevado nuestro peso y continúas llevándolo. Es nuestra carga la que te hace caer. Pero levántanos tú, porque solos no podemos reincorporarnos. Líbranos del poder de la concupiscencia. En lugar de un corazón de piedra danos de nuevo un corazón de carne, un corazón capaz de ver. Destruye el poder de las ideologías, para que los hombres puedan reconocer que están entretejidas de mentiras. No permitas que el muro del materialismo llegue a ser insuperable. Haz que te reconozcamos de nuevo. Haznos sobrios y vigilantes para poder resistir a las fuerzas del mal y ayúdanos a reconocer las necesidades interiores y exteriores de los demás, a socorrerlos. Levántanos para poder levantar a los demás. Danos esperanza en medio de toda esta oscuridad, para que seamos portadores de esperanza para el mundo.</p>"
      },
      "canto": "Quis non posset contristari,_Christi matrem contemplari,_dolentem cum Filio?"
    },
    {
      "titulo": "Octava estación",
      "subtitulo": "Jesús encuentra a las mujeres de Jerusalén",
      "textoBiblico": {
        "libro": "Del Evangelio según San Lucas",
        "ref": "23, 28-31",
        "texto": "Jesús se volvió hacia ellas y les dijo: Hijas de Jerusalén, no lloréis por mí, llorad por vosotras y por vuestros hijos, porque mirad que llegará el día en que dirán: «dichosas las estériles y los vientres que no han dado a luz y los pechos que no han criado». Entonces empezarán a decirles a los montes: «Desplomaos sobre nosotros»; y a las colinas: «Sepultadnos»; porque si así tratan al leño verde, ¿qué pasará con el seco?"
      },
      "meditacion": {
        "tipo": 2,
        "texto": "<p>Oír a Jesús cuando exhorta a las mujeres de Jerusalén que lo siguen y lloran por él, nos hace reflexionar. ¿Cómo entenderlo? ¿Se tratará quizás de una advertencia ante una piedad puramente sentimental, que no llega a ser conversión y fe vivida? De nada sirve compadecer con palabras y sentimientos los sufrimientos de este mundo, si nuestra vida continúa como siempre. Por esto el Señor nos advierte del riesgo que corremos nosotros mismos. Nos muestra la gravedad del pecado y la seriedad del juicio. No obstante todas nuestras palabras de preocupación por el mal y los sufrimientos de los inocentes, ¿no estamos tal vez demasiado inclinados a dar escasa importancia al misterio del mal?</p> <p>En la imagen de Dios y de Jesús al final de los tiempos, ¿no vemos quizás únicamente el aspecto dulce y amoroso, mientras descuidamos tranquilamente el aspecto del juicio? ¿Cómo podrá Dios –pensamos– hacer de nuestra debilidad un drama? ¡Somos solamente hombres! Pero ante los sufrimientos del Hijo vemos toda la gravedad del pecado y cómo debe ser expiado del todo para poder superarlo. No se puede seguir quitando importancia al mal contemplando la imagen del Señor que sufre. También él nos dice: «No lloréis por mí; llorad más bien por vosotros... porque si así tratan al leño verde, ¿qué pasará con el seco?»</p>",
        "textoPost": "<p>Señor, a las mujeres que lloran les has hablado de penitencia, del día del Juicio cuando nos encontremos en tu presencia, en presencia del Juez del mundo. Nos llamas a superar un concepción del mal como algo banal, con la cual nos tranquilizamos para poder continuar nuestra vida de siempre. Nos muestras la gravedad de nuestra responsabilidad, el peligro de encontrarnos culpables y estériles en el Juicio. Haz que caminemos junto a ti sin limitarnos a ofrecerte sólo palabras de compasión. Conviértenos y danos una vida nueva; no permitas que, al final, nos quedemos como el leño seco, sino que lleguemos a ser sarmientos vivos en ti, la vid verdadera, y que produzcamos frutos para la vida eterna (cf. <i>Jn</i> 15, 1-10).</p>"
      },
      "canto": "Tui Nati vulnerati,_tam dignati pro me pati_pœnas mecum divide."
    },
    {
      "titulo": "Novena estación",
      "subtitulo": "Jesús cae por tercera vez",
      "textoBiblico": {
        "libro": "Del Libro de las Lamentaciones",
        "ref": "3, 27-32",
        "texto": "Bueno es para el hombre soportar el yugo desde su juventud. Que se sienta solitario y silencioso, cuando el Señor se lo impone; que ponga su boca en el polvo: quizá haya esperanza; que tienda la mejilla a quien lo hiere, que se harte de oprobios. Porque el Señor no desecha para siempre a los humanos: si llega a afligir, se apiada luego según su inmenso amor."
      },
      "meditacion": {
        "tipo": 2,
        "texto": "<p>¿Qué puede decirnos la tercera caída de Jesús bajo el peso de la cruz? Quizás nos hace pensar en la caída de los hombres, en que muchos se alejan de Cristo, en la tendencia a un secularismo sin Dios. Pero, ¿no deberíamos pensar también en lo que debe sufrir Cristo en su propia Iglesia? En cuántas veces se abusa del sacramento de su presencia, y en el vacío y maldad de corazón donde entra a menudo.</p> <p>¡Cuántas veces celebramos sólo nosotros sin darnos cuenta de él! ¡Cuántas veces se deforma y se abusa de su Palabra! ¡Qué poca fe hay en muchas teorías, cuántas palabras vacías! ¡Cuánta suciedad en la Iglesia y entre los que, por su sacerdocio, deberían estar completamente entregados a él! ¡Cuánta soberbia, cuánta autosuficiencia! ¡Qué poco respetamos el sacramento de la Reconciliación, en el cual él nos espera para levantarnos de nuestras caídas!</p> <p>También esto está presente en su pasión. La traición de los discípulos, la recepción indigna de su Cuerpo y de su Sangre, es ciertamente el mayor dolor del Redentor, el que le traspasa el corazón. No nos queda más que gritarle desde lo profundo del alma: Kyrie, eleison – Señor, sálvanos (cf <i>Mt</i> 8,25).</p>",
        "textoPost": "<p>Señor, frecuentemente tu Iglesia nos parece una barca a punto de hundirse, que hace aguas por todas partes. Y también en tu campo vemos más cizaña que trigo. Nos abruman su atuendo y su rostro tan sucios. Pero los empañamos nosotros mismos. Nosotros quienes te traicionamos, no obstante los gestos ampulosos y las palabras altisonantes. Ten piedad de tu Iglesia: también en ella Adán, el hombre, cae una y otra vez. Al caer, quedamos en tierra y Satanás se alegra, porque espera que ya nunca podremos levantarnos; espera que tú, siendo arrastrado en la caída de tu Iglesia, quedes abatido para siempre. Pero tú te levantarás. Tú te has reincorporado, has resucitado y puedes levantarnos. Salva y santifica a tu Iglesia. Sálvanos y santifícanos a todos.</p>"
      },
      "canto": "Eia, Mater, fons amoris,_me sentire vim doloris_fac, ut tecum lugeam."
    },
    {
      "titulo": "Décima estación",
      "subtitulo": "Jesús es despojado de sus vestiduras",
      "textoBiblico": {
        "libro": "Del Evangelio según San Mateo",
        "ref": "27, 33-36",
        "texto": "Cuando llegaron al lugar llamado Gólgota (que quiere decir «La Calavera»), le dieron a beber vino mezclado con hiel; él lo probó, pero no quiso beberlo. Después de crucificarlo, se repartieron su ropa echándola a suertes y luego se sentaron a custodiarlo."
      },
      "meditacion": {
        "tipo": 2,
        "texto": "<p>Jesús es despojado de sus vestiduras. El vestido confiere al hombre una posición social; indica su lugar en la sociedad, le hace ser alguien. Ser desnudado en público significa que Jesús no es nadie, no es más que un marginado, despreciado por todos. El momento de despojarlo nos recuerda también la expulsión del paraíso: ha desaparecido en el hombre el esplendor de Dios y ahora se encuentra en mundo desnudo y al descubierto, y se avergüenza. Jesús asume una vez más la situación del hombre caído.</p> <p>Jesús despojado nos recuerda que todos nosotros hemos perdido la «primera vestidura» y, por tanto, el esplendor de Dios. Al pie de la cruz los soldados echan a suerte sus míseras pertenencias, sus vestidos. Los evangelistas lo relatan con palabras tomadas del Salmo 21, 19 y nos indican así lo que Jesús dirá a los discípulos de Emaús: todo se cumplió «según las Escrituras». Nada es pura coincidencia, todo lo que sucede está dicho en la Palabra de Dios, confirmado por su designio divino.</p> <p>El Señor experimenta todas las fases y grados de la perdición de los hombres, y cada uno de ellos, no obstante su amargura, son un paso de la redención: así devuelve él a casa la oveja perdida. Recordemos también que Juan precisa el objeto del sorteo: la túnica de Jesús, «tejida de una pieza de arriba abajo» (Jn 19, 23). Podemos considerarlo una referencia a la vestidura del sumo sacerdote, que era «de una sola pieza», sin costuras (Flavio Josefo, Ant. jud., III, 161). Éste, el Crucificado, es de hecho el verdadero sumo sacerdote.</p>",
        "textoPost": "<p>Señor Jesús, has sido despojado de tus vestiduras, expuesto a la deshonra, expulsado de la sociedad. Te has cargado de la deshonra de Adán, sanándolo. Te has cargado con los sufrimientos y necesidades de los pobres, aquellos que están excluidos del mundo. Pero es exactamente así como cumples la palabra de los profetas. Es así como das significado a lo que aparece privado de significado. Es así como nos haces reconocer que tu Padre te tiene en sus manos, a ti, a nosotros y al mundo. Concédenos un profundo respeto hacia el hombre en todas las fases de su existencia y en todas las situaciones en las cuales lo encontramos. Danos el traje de la luz de tu gracia.</p>"
      },
      "canto": "Fac ut ardeat cor meum_in amando Christum Deum,_ut sibi complaceam."
    },
    {
      "titulo": "Undécima estación",
      "subtitulo": "Jesús es clavado en la cruz",
      "textoBiblico": {
        "libro": "Del Evangelio según San Mateo",
        "ref": "7, 37-42",
        "texto": "Encima de la cabeza colocaron un letrero con la acusación: «Este es Jesús, el Rey de los judíos». Crucificaron con él a dos bandidos, uno a la derecha y otro a la izquierda. Los que pasaban, lo injuriaban y decían meneando la cabeza: «Tú que destruías el templo y lo reconstruías en tres días, sálvate a ti mismo; si eres Hijo de Dios, baja de la cruz». Los sumos sacerdotes con los letrados y los senadores se burlaban también diciendo: «A otros ha salvado y él no se puede salvar. ¿No es el Rey de Israel? Que baje ahora de la cruz y le creeremos»."
      },
      "meditacion": {
        "tipo": 2,
        "texto": "<p>Jesús es clavado en la cruz. La Sábana Santa de Turín nos permite hacernos una idea de la increíble crueldad de este procedimiento. Jesús no bebió el calmante que le ofrecieron: asume conscientemente todo el dolor de la crucifixión. Su cuerpo está martirizado; se han cumplido las palabras del Salmo: «Yo soy un gusano, no un hombre, vergüenza de la gente, desprecio del pueblo» (<i>Sal</i> 21, 27). «Como uno ante quien se oculta el rostro, era despreciado... Y con todo eran nuestros sufrimientos los que él llevaba y nuestros dolores los que soportaba» (<i>Is</i> 53, 3 ss).</p> <p>Detengámonos ante esta imagen de dolor, ante el Hijo de Dios sufriente. Mirémosle en los momentos de satisfacción y gozo, para aprender a respetar sus límites y a ver la superficialidad de todos los bienes puramente materiales. Mirémosle en los momentos de adversidad y angustia, para reconocer que precisamente así estamos cerca de Dios.</p> <p>Tratemos de descubrir su rostro en aquellos que tendemos a despreciar. Ante el Señor condenado, que no quiere usar su poder para descender de la cruz, sino que más bien soportó el sufrimiento de la cruz hasta el final, podemos hacer aún otra reflexión. Ignacio de Antioquia, encadenado por su fe en el Señor, elogió a los cristianos de Esmirna por su fe inamovible: dice que estaban, por así decir, clavados con la carne y la sangre a la cruz del Señor Jesucristo (1,1). Dejémonos clavar a él, no cediendo a ninguna tentación de apartarnos, ni a las burlas que nos inducen a darle la espalda.</p>",
        "textoPost": "<p>Señor Jesucristo, te has dejado clavar en la cruz, aceptando la terrible crueldad de este dolor, la destrucción de tu cuerpo y de tu dignidad. Te has dejado clavar, has sufrido sin evasivas ni compromisos. Ayúdanos a no desertar ante lo que debemos hacer. A unirnos estrechamente a ti. A desenmascarar la falsa libertad que nos quiere alejar de ti. Ayúdanos a aceptar tu libertad «comprometida» y a encontrar en la estrecha unión contigo la verdadera libertad.</p>"
      },
      "canto": "Sancta mater, istud agas,_Crucifixi fige plagas_cordi meo valide."
    },
    {
      "titulo": "Duodécima estación",
      "subtitulo": "Jesús muere en la Cruz",
      "textoBiblico": {
        "libro": "Del Evangelio según San Mateo",
        "ref": "27, 45-50. 54",
        "texto": "Desde el mediodía hasta la media tarde vinieron tinieblas sobre toda aquella región. A media tarde Jesús gritó: «Elí, Elí lamá sabaktaní», es decir: «Dios mío, Dios mío, ¿por qué me has abandonado?» Al oírlo algunos de los que estaban por allí dijeron: «A Elías llama éste». Uno de ellos fue corriendo; enseguida cogió una esponja empapada en vinagre y, sujetándola en una caña, le dio de beber. Los demás decían: «Déjalo, a ver si viene Elías a salvarlo». Jesús, dio otro grito fuerte y exhaló el espíritu. El centurión y sus hombres, que custodiaban a Jesús, al ver el terremoto y lo que pasaba dijeron aterrorizados: «Realmente éste era Hijo de Dios»."
      },
      "meditacion": {
        "tipo": 2,
        "texto": "<p>Sobre la cruz –en las dos lenguas del mundo de entonces, el griego y el latín, y en la lengua del pueblo elegido, el hebreo– está escrito quien es Jesús: el Rey de los judíos, el Hijo prometido de David. Pilato, el juez injusto, ha sido profeta a su pesar. Ante la opinión pública mundial se proclama la realeza de Jesús. Él mismo había declinado el título de Mesías porque habría dado a entender una idea errónea, humana, de poder y salvación. Pero ahora el título puede aparecer escrito públicamente encima del Crucificado. Efectivamente, él es verdaderamente el rey del mundo. Ahora ha sido realmente «ensalzado». En su descendimiento, ascendió. Ahora ha cumplido radicalmente el mandamiento del amor, ha cumplido el ofrecimiento de sí mismo y, de este modo, manifiesta al verdadero Dios, al Dios que es amor. Ahora sabemos que es Dios. Sabemos cómo es la verdadera realeza.</p> <p>Jesús recita el Salmo 21, que comienza con estas palabras: «Dios mío, Dios mío, ¿por qué me has abandonado?» (<i>Sal</i> 21, 2). Asume en sí a todo el Israel sufriente, a toda la humanidad que padece, el drama de la oscuridad de Dios, manifestando de este modo a Dios justamente donde parece estar definitivamente vencido y ausente. La cruz de Jesús es un acontecimiento cósmico. El mundo se oscurece cuando el Hijo de Dios padece la muerte. La tierra tiembla. Y junto a la cruz nace la Iglesia en el ámbito de los paganos. El centurión romano reconoce y entiende que Jesús es el Hijo de Dios. Desde la cruz, él triunfa siempre de nuevo.</p>",
        "textoPost": "<p>Señor Jesucristo, en la hora de tu muerte se oscureció el sol. Constantemente estás siendo clavado en la cruz. En este momento histórico vivimos en la oscuridad de Dios. Por el gran sufrimiento, y por la maldad de los hombres, el rostro de Dios, tu rostro, aparece difuminado, irreconocible. Pero en la cruz te has hecho reconocer. Porque eres el que sufre y el que ama, eres el que ha sido ensalzado. Precisamente desde allí has triunfado. En esta hora de oscuridad y turbación, ayúdanos a reconocer tu rostro. A creer en ti y a seguirte en el momento de la necesidad y de las tinieblas. Muéstrate de nuevo al mundo en esta hora. Haz que se manifieste tu salvación.</p>"
      },
      "canto": "Fac me vere tecum flere,_Crucifixo condolore,_donec ego vixero."
    },
    {
      "titulo": "Décimotercera estación",
      "subtitulo": "Jesús es bajado de la Cruz y entregado a su Madre",
      "textoBiblico": {
        "libro": "Del Evangelio según San Mateo",
        "ref": "27, 54-55",
        "texto": "El centurión y sus hombres, que custodiaban a Jesús, al ver el terremoto y lo que pasaba dijeron aterrorizados: «Realmente éste era Hijo de Dios». Había allí muchas mujeres que miraban desde lejos, aquellas que habían seguido a Jesús desde Galilea para atenderle."
      },
      "meditacion": {
        "tipo": 2,
        "texto": "<p>Jesús está muerto, de su corazón traspasado por la lanza del soldado romano mana sangre y agua: misteriosa imagen del caudal de los sacramentos, del Bautismo y de la Eucaristía, de los cuales, por la fuerza del corazón traspasado del Señor, renace siempre la Iglesia. A él no le quiebran las piernas como a los otros dos crucificados; así se manifiesta como el verdadero cordero pascual, al cual no se le debe quebrantar ningún hueso (cf <i>Ex</i> 12, 46). Y ahora que ha soportado todo, se ve que, a pesar de toda la turbación del corazón, a pesar del poder del odio y de la ruindad, él no está solo. Están los fieles. Al pie de la cruz estaba María, su Madre, la hermana de su Madre, María, María Magdalena y el discípulo que él amaba.</p> <p>Llega también un hombre rico, José de Arimatea: el rico logra pasar por el ojo de la aguja, porque Dios le da la gracia. Entierra a Jesús en su tumba aún sin estrenar, en un jardín: donde Jesús es enterrado, el cementerio se transforma en un vergel, el jardín del que había sido expulsado Adán cuando se alejó de la plenitud de la vida, de su Creador. El sepulcro en el jardín manifiesta que el dominio de la muerte está a punto de terminar. Y llega también un miembro del Sanedrín, Nicodemo, al que Jesús había anunciado el misterio del renacer por el agua y el Espíritu. También en el sanedrín, que había decidido su muerte, hay alguien que cree, que conoce y reconoce a Jesús después de su muerte. En la hora del gran luto, de la gran oscuridad y de la desesperación, surge misteriosamente la luz de la esperanza. El Dios escondido permanece siempre como Dios vivo y cercano. También en la noche de la muerte, el Señor muerto sigue siendo nuestro Señor y Salvador. La Iglesia de Jesucristo, su nueva familia, comienza a formarse.</p>",
        "textoPost": "<p>Señor, has bajado hasta la oscuridad de la muerte. Pero tu cuerpo es recibido por manos piadosas y envuelto en una sábana limpia (<i>Mt</i> 27, 59). La fe no ha muerto del todo, el sol no se ha puesto totalmente. Cuántas veces parece que estés durmiendo. Qué fácil es que nosotros, los hombres, nos alejemos y nos digamos a nosotros mismos: Dios ha muerto. Haz que en la hora de la oscuridad reconozcamos que tú estás presente. No nos dejes solos cuando nos aceche el desánimo. Y ayúdanos a no dejarte solo. Danos una fidelidad que resista en el extravío y un amor que te acoja en el momento de tu necesidad más extrema, como tu Madre, que te arropa de nuevo en su seno. Ayúdanos, ayuda a los pobres y a los ricos, a los sencillos y a los sabios, para poder ver por encima de los miedos y prejuicios, y te ofrezcamos nuestros talentos, nuestro corazón, nuestro tiempo, preparando así el jardín en el cual puede tener lugar la resurrección.</p>"
      },
      "canto": "Vidit suum dulcem Natum_morientem, desolatum,_cum emisit spiritum."
    },
    {
      "titulo": "Décimocuarta estación",
      "subtitulo": "Jesús es puesto en el sepulcro",
      "textoBiblico": {
        "libro": "Del Evangelio según San Mateo",
        "ref": "27, 59-61",
        "texto": "José, tomando el cuerpo de Jesús, lo envolvió en una sábana limpia, lo puso en el sepulcro nuevo que se había excavado en una roca, rodó una piedra grande a la entrada del sepulcro y se marchó. María Magdalena y la otra María se quedaron allí sentadas enfrente del sepulcro."
      },
      "meditacion": {
        "tipo": 2,
        "texto": "<p>Jesús, deshonrado y ultrajado, es puesto en un sepulcro nuevo con todos los honores. Nicodemo lleva una mezcla de mirra y áloe de cien libras para difundir un fragante perfume. Ahora, en la entrega del Hijo, como ocurriera en la unción de Betania, se manifiesta una desmesura que nos recuerda el amor generoso de Dios, la «sobreabundancia» de su amor. Dios se ofrece generosamente a sí mismo. Si la medida de Dios es la sobreabundancia, también para nosotros nada debe ser demasiado para Dios. Es lo que Jesús nos ha enseñado en el Sermón de la montaña (<i>Mt</i> 5, 20). Pero es necesario recordar también lo que san Pablo dice de Dios, el cual «por nuestro medio difunde en todas partes el olor de su conocimiento. Pues nosotros somos [...] el buen olor de Cristo» (<i>2 Co</i> 2, 14-15).</p> <p>En la descomposición de las ideologías, nuestra fe debería ser una vez más el perfume que conduce a las sendas de la vida. En el momento de su sepultura, comienza a realizarse la palabra de Jesús: « Si el grano de trigo no cae en tierra y muere, queda infecundo; pero si muere, dará mucho fruto» (<i>Jn</i> 12, 24). Jesús es el grano de trigo que muere. Del grano de trigo enterrado comienza la gran multiplicación del pan que dura hasta el fin de los tiempos: él es el pan de vida capaz de saciar sobreabundantemente a toda la humanidad y de darle el sustento vital: el Verbo de Dios, que es carne y también pan para nosotros, a través de la cruz y la resurrección. Sobre el sepulcro de Jesús resplandece el misterio de la Eucaristía.</p>",
        "textoPost": "<p>Señor Jesucristo, al ser puesto en el sepulcro has hecho tuya la muerte del grano de trigo, te has hecho el grano de trigo que muere y produce fruto con el paso del tiempo hasta la eternidad. Desde el sepulcro iluminas para siempre la promesa del grano de trigo del que procede el verdadero maná, el pan de vida en el cual te ofreces a ti mismo. La Palabra eterna, a través de la encarnación y la muerte, se ha hecho Palabra cercana; te pones en nuestras manos y entras en nuestros corazones para que tu Palabra crezca en nosotros y produzca fruto.</p> <p>Te das a ti mismo a través de la muerte del grano de trigo, para que también nosotros tengamos el valor de perder nuestra vida para encontrarla; a fin de que también nosotros confiemos en la promesa del grano de trigo. Ayúdanos a amar cada vez más tu misterio eucarístico y a venerarlo, a vivir verdaderamente de ti, Pan del cielo. Auxílianos para que seamos tu perfume y hagamos visible la huella de tu vida en este mundo. Como el grano de trigo crece de la tierra como retoño y espiga, tampoco tú podías permanecer en el sepulcro: el sepulcro está vacío porque él –el Padre– no te «entregó a la muerte, ni tu carne conoció la corrupción» (<i>Hch</i> 2, 31; Sal 15, 10). No, tú no has conocido la corrupción. Has resucitado y has abierto el corazón de Dios a la carne transformada. Haz que podamos alegrarnos de esta esperanza y llevarla gozosamente al mundo, para ser de este modo testigos de tu resurrección.</p>"
      },
      "canto": "Quando corpus morietur,_fac ut animæ donetur_paradisi gloria. Amen."
    }
  ],
  "oracion": "Padre Santo, _después de recorrer paso a paso _el camino de la cruz, _concédenos la gracia de grabar _en nuestra mente y nuestro corazón _la imagen de tu Hijo crucificado _en este acto supremo de amor _con el que ha quebrado la amargura _y el sinsentido del dolor, _convirtiéndolo en dulzura _y medio indispensable de salvación y santificación. _Que a la constancia del dolor en nuestra vida, _sepamos responder con la constancia del amor, _y a la intensidad del sufrimiento, _con la intensidad del ofrecimiento. _Por el mismo Cristo nuestro Señor."
}