{"title":"Bautismo: Normativa Canónica","titles":[{"n":1,"txt":"Del Bautismo","intro":[{"type":"body","n":849,"txt":["El bautismo, puerta de los sacramentos, cuya recepción de hecho o al menos de deseo es necesaria para la salvación, por el cual los hombres son liberados de los pecados, reengendrados como hijos de Dios e incorporados a la Iglesia, quedando configurados con Cristo por el carácter indeleble, se confiere válidamente sólo mediante la ablución con agua verdadera acompañada de la debida forma verbal."]}],"content":[{"chapters":[{"n":1,"txt":"De la celebración del Bautismo","numbers":[{"n":850,"type":"body","txt":["El bautismo se administra según el ritual prescrito en los libros litúrgicos aprobados, excepto en caso de necesidad urgente, en el cual deben cumplirse sólo aquellas cosas que son necesarias para la validez del sacramento."]},{"n":851,"type":"bodyAndList","txt":["Se ha de preparar convenientemente la celebración del bautismo; por tanto:"],"list":["el adulto que desee recibir el bautismo ha de ser admitido al catecumenado y, en la medida de lo posible, ser llevado por pasos sucesivos a la iniciación sacramental, según el ritual de iniciación adaptado por la Conferencia Episcopal, y atendiendo a las normas peculiares dictadas por la misma;","los padres del niño que va a ser bautizado, y asimismo quienes asumirán la función de padrinos, han de ser convenientemente ilustrados sobre el significado de este sacramento y las obligaciones que lleva consigo; y debe procurar el párroco, personalmente o por medio de otras personas, que los padres sean oportunamente instruidos con exhortaciones pastorales e incluso con la oración en común, reuniendo a varias familias, y visitándolas donde sea posible hacerlo."]},{"n":852,"type":"paragraph","txt":["Las disposiciones de los cánones sobre el bautismo de adultos se aplican a todos aquellos que han pasado de la infancia y tienen uso de razón.","También por lo que se refiere al bautismo, el que no tiene uso de razón se asimila al infante."]},{"n":853,"type":"body","txt":["Fuera del caso de necesidad, el agua que se emplea para administrar el bautismo debe estar bendecida según las prescripciones de los libros litúrgicos."]},{"n":854,"type":"body","txt":["El bautismo se ha de administrar por inmersión o por infusión, de acuerdo con las normas de la Conferencia Episcopal."]},{"n":855,"type":"body","txt":["Procuren los padres, los padrinos y el párroco que no se imponga un nombre ajeno al sentir cristiano."]},{"n":856,"type":"body","txt":["Aunque el bautismo puede celebrarse cualquier día, es sin embargo aconsejable que, de ordinario, se administre el domingo o, si es posible, en la vigilia Pascual."]},{"n":857,"type":"paragraph","txt":["Fuera del caso de necesidad, el lugar propio para el bautismo es una iglesia u oratorio.","Como norma general, el adulto debe bautizarse en la iglesia parroquial propia, y el niño en la iglesia parroquial de sus padres, a no ser que una causa justa aconseje otra cosa."]},{"n":858,"type":"paragraph","txt":["Toda iglesia parroquial ha de tener pila bautismal, quedando a salvo el derecho cumulativo ya adquirido por otras iglesias.","El Ordinario del lugar, habiendo oído al párroco del lugar del que se trate, puede permitir o mandar que, para comodidad de los fieles, haya también pila bautismal en otra iglesia u oratorio dentro de los límites de la parroquia."]},{"n":859,"type":"body","txt":["Si, por la lejanía u otras circunstancias, el que ha de ser bautizado no puede ir o ser llevado sin grave inconveniente a la iglesia parroquial o a aquella otra iglesia u oratorio de que se trata en el c. 858 § 2, puede y debe conferirse el bautismo en otra iglesia u oratorio más cercanos, o en otro lugar decente."]},{"n":860,"type":"paragraph","txt":["Fuera del caso de necesidad, no debe administrarse el bautismo en casas particulares, a no ser que el Ordinario del lugar lo hubiera permitido por causa grave.","A no ser que el Obispo diocesano establezca otra cosa, el bautismo no debe celebrarse en los hospitales, exceptuando el caso de necesidad o cuando lo exija otra razón pastoral."]}]},{"n":2,"txt":"Del ministro del Bautismo","numbers":[{"n":861,"type":"paragraph","txt":["Quedando en vigor lo que prescribe el c. 530, 1, es ministro ordinario del bautismo el Obispo, el presbítero y el diácono.","Si está ausente o impedido el ministro ordinario, administra lícitamente el bautismo un catequista u otro destinado para esta función por el Ordinario del lugar, y, en caso de necesidad, cualquier persona que tenga la debida intención; y han de procurar los pastores de almas, especialmente el párroco, que los fieles sepan bautizar debidamente."]},{"n":862,"type":"body","txt":["Exceptuando el caso de necesidad, a nadie es lícito bautizar en territorio ajeno sin la debida licencia, ni siquiera a sus súbditos."]},{"n":863,"type":"body","txt":["Ofrézcase al Obispo el bautismo de los adultos, por lo menos el de aquellos que han cumplido catorce años, para que lo administre él mismo, si lo considera conveniente."]}]},{"n":3,"txt":"De los que van a ser bautizados","numbers":[{"n":864,"type":"body","txt":["Es capaz de recibir el bautismo todo ser humano aún no bautizado, y sólo él."]},{"n":865,"type":"paragraph","txt":["Para que pueda bautizarse a un adulto, se requiere que haya manifestado su deseo de recibir este sacramento, esté suficientemente instruido sobre las verdades de la fe y las obligaciones cristianas y haya sido probado en la vida cristiana mediante el catecumenado; se le ha de exhortar además a que tenga dolor de sus pecados.","Puede ser bautizado un adulto que se encuentre en peligro de muerte si, teniendo algún conocimiento sobre las verdades principales de la fe, manifiesta de cualquier modo su intención de recibir el bautismo y promete que observará los mandamientos de la religión cristiana."]},{"n":866,"type":"body","txt":["A no ser que obste una causa grave, el adulto que es bautizado debe ser confirmado inmediatamente después del bautismo y participar en la celebración eucarística, recibiendo también la comunión."]},{"n":867,"type":"body","txt":["Los padres tienen obligación de hacer que los hijos sean bautizados en las primeras semanas; cuanto antes después del nacimiento e incluso antes de él, acudan al párroco para pedir el sacramento para su hijo y prepararse debidamente.","Si el niño se encuentra en peligro de muerte, debe ser bautizado sin demora."]},{"n":868,"type":"paragraphMix","paragraphMix":[{"txt":"Para bautizar lícitamente a un niño, se requiere:","list":["que den su consentimiento los padres, o al menos uno de los dos, o quienes legítimamente hacen sus veces;","que haya esperanza fundada de que el niño va a ser educado en la religión católica, sin perjuicio del § 3; si falta por completo esa esperanza, debe diferirse el bautismo, según las disposiciones del derecho particular, haciendo saber la razón a sus padres."]},{"txt":"El niño de padres católicos, e incluso de no católicos, en peligro de muerte, puede lícitamente ser bautizado, aun contra la voluntad de sus padres."},{"txt":"El niño de cristianos no católicos puede ser lícitamente bautizado si los padres o al menos uno de ellos o la persona que legítimamente ocupa su lugar lo piden y si es imposible para ellos, física o moralmente, acceder a su propio ministro."}]},{"n":869,"type":"paragraph","txt":["Cuando hay duda sobre si alguien fue bautizado, o si el bautismo fue administrado válidamente, y la duda persiste después de una investigación cuidadosa, se le ha de bautizar bajo condición.","Los bautizados en una comunidad eclesial no católica, no deben ser bautizados bajo condición, a no ser que haya un motivo serio para dudar de la validez de su bautismo, atendiendo tanto a la materia y a la fórmula empleadas en su administración, como a la intención del bautizado, si era adulto, y del ministro.","Si, en los casos de que tratan los §§ 1 y 2, hay duda sobre la administración del bautismo o sobre su validez, no se debe administrar el sacramento antes de que se haya enseñado la doctrina sobre el mismo a quien ha de recibirlo, si es adulto, y se hayan manifestado a él, o a sus padres si se trata de un infante, los motivos por los cuales es dudosa la validez del bautismo anteriormente celebrado."]},{"n":870,"type":"body","txt":["El niño expósito o que se halló abandonado, debe ser bautizado, a no ser que conste su bautismo después de una investigación diligente."]},{"n":871,"type":"body","txt":["En la medida de lo posible se deben bautizar los fetos abortivos, si viven."]}]},{"n":4,"txt":"De los padrinos","numbers":[{"n":872,"type":"body","txt":["En la medida de lo posible, a quien va a recibir el bautismo se le ha de dar un padrino, cuya función es asistir en su iniciación cristiana al adulto que se bautiza, y, juntamente con los padres, presentar al niño que va a recibir el bautismo y procurar que después lleve una vida cristiana congruente con el bautismo y cumpla fielmente las obligaciones inherentes al mismo."]},{"n":873,"type":"body","txt":["Téngase un solo padrino o una sola madrina, o uno y una."]},{"n":874,"type":"paragraphMix","paragraphMix":[{"txt":"Para que alguien sea admitido como padrino, es necesario que:","list":["haya sido elegido por quien va a bautizarse o por sus padres o por quienes ocupan su lugar o, faltando éstos, por el párroco o ministro; y que tenga capacidad para esta misión e intención de desempeñarla;","haya cumplido dieciséis años, a no ser que el Obispo diocesano establezca otra edad, o que, por justa causa, el párroco o el ministro consideren admisible una excepción;","sea católico, esté confirmado, haya recibido ya el santísimo sacramento de la Eucaristía y lleve, al mismo tiempo, una vida congruente con la fe y con la misión que va a asumir;","no esté afectado por una pena canónica, legítimamente impuesta o declarada;","no sea el padre o la madre de quien se ha de bautizar."]},{"txt":"El bautizado que pertenece a una comunidad eclesial no católica sólo puede ser admitido junto con un padrino católico, y exclusivamente en calidad de testigo del bautismo."}]}]},{"n":5,"txt":"De la prueba y anotación del Bautismo administrado","numbers":[{"n":875,"type":"body","txt":["Quien administra el bautismo procure que, si falta el padrino, haya al menos un testigo por el que pueda probarse su administración."]},{"n":876,"type":"body","txt":["Si no se causa perjuicio a nadie, para probar el bautismo basta la declaración de un solo testigo inmune de toda sospecha, o el juramento del mismo bautizado, si recibió el sacramento siendo ya adulto."]},{"n":877,"type":"paragraph","txt":["El párroco del lugar en que se celebra el bautismo debe anotar diligentemente y sin demora en el libro de bautismo el nombre de los bautizados, haciendo mención del ministro, los padres, padrinos, testigos, si los hubo, y el lugar y día en que se administró, indicando asimismo el día y lugar del nacimiento.","Cuando se trata de un hijo de madre soltera, se ha de inscribir el nombre de la madre, si consta públicamente su maternidad o ella misma lo pide voluntariamente por escrito o ante dos testigos; y también se ha de inscribir el nombre del padre, si su paternidad se prueba por documento público o por propia declaración ante el párroco y dos testigos; en los demás casos, se inscribirá sólo el nombre del bautizado, sin hacer constar para nada el del padre o de los padres.","Si se trata de un hijo adoptivo, se inscribirá el nombre de quienes lo adoptaron y también, al menos si así se hace en el registro civil de la región, el de los padres naturales, según lo establecido en los §§ 1 y 2, teniendo en cuenta las disposiciones de la Conferencia Episcopal."]},{"n":878,"type":"body","txt":["Si el bautismo no fue administrado por el párroco ni estando él presente, el ministro, quienquiera que sea, debe informar al párroco de aquella parroquia en la cual se administró el sacramento, para que haga la inscripción según indica el c. 877 § 1."]}]}]}]}]}