{
  "typus": "cic",
  "title": "Bautismo: Normativa Canónica",
  "shortTitle": "CIC: Bautismo",
  "contents": [
    {
      "type": "title",
      "n": 1,
      "title": "Del Bautismo",
      "contents": [
        {
          "type": "canon",
          "n": 849,
          "txt": [
            "El bautismo, puerta de los sacramentos, cuya recepción de hecho o al menos de deseo es necesaria para la salvación, por el cual los hombres son liberados de los pecados, reengendrados como hijos de Dios e incorporados a la Iglesia, quedando configurados con Cristo por el carácter indeleble, se confiere válidamente sólo mediante la ablución con agua verdadera acompañada de la debida forma verbal."
          ]
        },
        {
          "type": "chapter",
          "n": 1,
          "title": "De la celebración del Bautismo",
          "contents": [
            {
              "type": "canon",
              "n": 850,
              "typus": "body",
              "txt": [
                "El bautismo se administra según el ritual prescrito en los libros litúrgicos aprobados, excepto en caso de necesidad urgente, en el cual deben cumplirse sólo aquellas cosas que son necesarias para la validez del sacramento."
              ]
            },
            {
              "type": "canonWithList",
              "n": 851,
              "typee": "bodyAndList",
              "txt": [
                "Se ha de preparar convenientemente la celebración del bautismo; por tanto:"
              ],
              "list": [
                "el adulto que desee recibir el bautismo ha de ser admitido al catecumenado y, en la medida de lo posible, ser llevado por pasos sucesivos a la iniciación sacramental, según el ritual de iniciación adaptado por la Conferencia Episcopal, y atendiendo a las normas peculiares dictadas por la misma;",
                "los padres del niño que va a ser bautizado, y asimismo quienes asumirán la función de padrinos, han de ser convenientemente ilustrados sobre el significado de este sacramento y las obligaciones que lleva consigo; y debe procurar el párroco, personalmente o por medio de otras personas, que los padres sean oportunamente instruidos con exhortaciones pastorales e incluso con la oración en común, reuniendo a varias familias, y visitándolas donde sea posible hacerlo."
              ]
            },
            {
              "n": 852,
              "type": "canon",
              "txt": [
                "Las disposiciones de los cánones sobre el bautismo de adultos se aplican a todos aquellos que han pasado de la infancia y tienen uso de razón.",
                "También por lo que se refiere al bautismo, el que no tiene uso de razón se asimila al infante."
              ]
            },
            {
              "n": 853,
              "type": "canon",
              "txt": [
                "Fuera del caso de necesidad, el agua que se emplea para administrar el bautismo debe estar bendecida según las prescripciones de los libros litúrgicos."
              ]
            },
            {
              "n": 854,
              "type": "canon",
              "txt": [
                "El bautismo se ha de administrar por inmersión o por infusión, de acuerdo con las normas de la Conferencia Episcopal."
              ]
            },
            {
              "n": 855,
              "type": "canon",
              "txt": [
                "Procuren los padres, los padrinos y el párroco que no se imponga un nombre ajeno al sentir cristiano."
              ]
            },
            {
              "n": 856,
              "type": "canon",
              "txt": [
                "Aunque el bautismo puede celebrarse cualquier día, es sin embargo aconsejable que, de ordinario, se administre el domingo o, si es posible, en la vigilia Pascual."
              ]
            },
            {
              "n": 857,
              "type": "canon",
              "txt": [
                "Fuera del caso de necesidad, el lugar propio para el bautismo es una iglesia u oratorio.",
                "Como norma general, el adulto debe bautizarse en la iglesia parroquial propia, y el niño en la iglesia parroquial de sus padres, a no ser que una causa justa aconseje otra cosa."
              ]
            },
            {
              "n": 858,
              "type": "canon",
              "txt": [
                "Toda iglesia parroquial ha de tener pila bautismal, quedando a salvo el derecho cumulativo ya adquirido por otras iglesias.",
                "El Ordinario del lugar, habiendo oído al párroco del lugar del que se trate, puede permitir o mandar que, para comodidad de los fieles, haya también pila bautismal en otra iglesia u oratorio dentro de los límites de la parroquia."
              ]
            },
            {
              "n": 859,
              "type": "canon",
              "txt": [
                "Si, por la lejanía u otras circunstancias, el que ha de ser bautizado no puede ir o ser llevado sin grave inconveniente a la iglesia parroquial o a aquella otra iglesia u oratorio de que se trata en el c. 858 § 2, puede y debe conferirse el bautismo en otra iglesia u oratorio más cercanos, o en otro lugar decente."
              ]
            },
            {
              "n": 860,
              "type": "canon",
              "txt": [
                "Fuera del caso de necesidad, no debe administrarse el bautismo en casas particulares, a no ser que el Ordinario del lugar lo hubiera permitido por causa grave.",
                "A no ser que el Obispo diocesano establezca otra cosa, el bautismo no debe celebrarse en los hospitales, exceptuando el caso de necesidad o cuando lo exija otra razón pastoral."
              ]
            }
          ]
        },
        {
          "type": "chapter",
          "n": 2,
          "title": "Del ministro del Bautismo",
          "txt": [
            ""
          ],
          "contents": [
            {
              "n": 861,
              "type": "canon",
              "txt": [
                "Quedando en vigor lo que prescribe el c. 530, 1, es ministro ordinario del bautismo el Obispo, el presbítero y el diácono.",
                "Si está ausente o impedido el ministro ordinario, administra lícitamente el bautismo un catequista u otro destinado para esta función por el Ordinario del lugar, y, en caso de necesidad, cualquier persona que tenga la debida intención; y han de procurar los pastores de almas, especialmente el párroco, que los fieles sepan bautizar debidamente."
              ]
            },
            {
              "n": 862,
              "type": "canon",
              "txt": [
                "Exceptuando el caso de necesidad, a nadie es lícito bautizar en territorio ajeno sin la debida licencia, ni siquiera a sus súbditos."
              ]
            },
            {
              "n": 863,
              "type": "canon",
              "txt": [
                "Ofrézcase al Obispo el bautismo de los adultos, por lo menos el de aquellos que han cumplido catorce años, para que lo administre él mismo, si lo considera conveniente."
              ]
            }
          ]
        }
      ]
    }
  ]
}
