{
  "title": "La entrega de los moribundos a Dios \n (Recomendación del alma)",
  "sections": [
    {
      "title": "",
      "numbers": [
        {
          "n": 234,
          "content": [
            {
              "type": "r",
              "txt": [
                "La caridad hacia el prójimo urge a los cristianos a que expresen la comunión con los hermanos que van a morir, implorando con ellos y por ellos la misericordia de Dios y la confianza en Cristo."
              ]
            }
          ]
        },
        {
          "n": 235,
          "content": [
            {
              "type": "r",
              "txt": [
                "Las oraciones, letanías, jaculatorias, lecturas bíblicas y los salmos que se incluyen en este capítulo para encomendar el alma a Dios tienen como primordial finalidad que el moribundo, si todavía tiene conocimiento, imitando a Cristo dolorido y moribundo que, al morir, destruyó nuestra muerte, supere con su poder la innata ansiedad de la muerte y la acepte con la esperanza de la vida celestial y de la resurrección.",
                "Los presentes, aunque el moribundo haya perdido el conocimiento, encontrarán en estas plegarias una fuente de consuelo al descubrir el sentido pascual de la muerte cristiana. Con frecuencia será conveniente subrayar este sentido con un signo visible, haciendo la señal de la cruz sobre la frente del moribundo, donde fue marcado por vez primera en el bautismo."
              ]
            }
          ]
        },
        {
          "n": 236,
          "content": [
            {
              "type": "r",
              "txt": [
                "Las preces y lecturas que siguen, más otras que pueden añadirse, deben ser elegidas en función del estado espiritual y corporal del enfermo y teniendo en cuenta todas las circunstancias del lugar y de las personas. Hágase todo con voz lenta y suave e intercalando momentos de silencio. En muchos casos, convendría recitar con el enfermo alguna jaculatoria, repitiéndola, quizá, varias veces, con suavidad."
              ]
            }
          ]
        },
        {
          "n": 237,
          "content": [
            {
              "type": "r",
              "txt": [
                "Inmediatamente después de que el enfermo haya expirado, conviene que todos se pongan de rodillas y el sacerdote, el diácono, si están presentes, o uno de los presentes dice la oración que se indica más adelante en el n. 247."
              ]
            }
          ]
        },
        {
          "n": 238,
          "content": [
            {
              "type": "r",
              "txt": [
                "Los sacerdotes y diáconos procuren, en cuanto puedan, asistir personalmente a los moribundos en compañía de sus familiares, y recitar las preces de la recomendación del alma y de la expiración; con su presencia aparecerá con mayor claridad que el cristiano muere en comunión con la Iglesia. Cuando, debido a sus graves oficios pastorales, no puedan hacerse presentes, no olviden de prevenir a los seglares para que asistan a los moribundos y reciten con ellos las oraciones que aquí se indican u otras parecidas; para ello, convendrá que los seglares dispongan de los textos convenientes."
              ]
            }
          ]
        },
        {
          "n": 239,
          "content": [
            {
              "type": "r",
              "bold": true,
              "txt": [
                "Fórmulas breves"
              ]
            },
            {
              "type": "pl",
              "txt": [
                "¿Quién podrá apartarnos del amor de Cristo? (Rm 8, 35)",
                "En la vida y en la muerte somos del Señor (Rm 14, 8)",
                "Tenemos una casa que tiene una duración eterna en los cielos (2 Co 5, 1)",
                "Estaremos siempre con el Señor (1 Ts 4, 17)",
                "Veremos a Dios tal cual es (1 Jn 3, 2)",
                "Hemos pasado de la muerte a la vida, porque amamos a los hermanos (1 Jn 3,14)",
                "A ti, Señor, levanto mi alma (Sal 24,1)",
                "El Señor es mi luz y mi salvación (Sal 26, 1)",
                "Espero gozar de la dicha del Señor en el país de la vida (Sal 26,13)",
                "Mi alma tiene sed del Dios vivo (Sal 41 ,3 )",
                "Aunque camine por cañadas oscuras, nada temo, porque tú vas conmigo (Sal 22. 4)",
                "Venid vosotros, benditos de mi Padre, dice el Señor Jesús, heredad el reino preparado para vosotros (Mt 25, 34)",
                "Te lo aseguro: hoy estarás conmigo en el paraíso, dice el Señor Jesús (Lc 23, 43)",
                "En la casa de mi Padre hay muchas estancias, dice el Señor Jesús (Jn 14, 2)",
                "Dice el Señor Jesús: Voy a prepararos sitio y os llevaré conmigo (Jn 14, 2-3)",
                "Este es mi deseo: que los que me confiaste estén conmigo, dice el Señor Jesús (Jn 17, 24)",
                "Todo el que cree en el Hijo tiene vida eterna (Jn 6, 40)",
                "A tus manos, Señor, encomiendo mi espíritu (Sal 30, 6a)",
                "Señor Jesús, recibe mi espíritu (Hch 7, 59)",
                "Santa María, ruega por mí.",
                "San José, ruega por mí",
                "Jesús, José y María, asistidme en mi agonía."
              ]
            }
          ]
        },
        {
          "n": 240,
          "content": [
            {
              "type": "r",
              "bold": true,
              "txt": [
                "Lecturas bíblicas",
                "Lecturas del Antiguo Testamento"
              ]
            },
            {
              "type": "biblical",
              "pericopa": "35, 3-4; 6c-7; 10",
              "book": "Del libro del profeta Isaías"
            },
            {
              "type": "p",
              "txt": [
                "Fortaleced las manos débiles, ≀afianzad las rodillas vacilantes; ≀decid a los inquietos: ≀«Sed fuertes, no temáis. ¡He aquí vuestro Dios! ≀Llega el desquite, la retribución de Dios. ≀Viene en persona y os salvará». §Porque han brotado aguas en el desierto ≀y corrientes en la estepa. ≀El páramo se convertirá en estanque, ≀el suelo sediento en manantial. §Habrá un camino recto. ≀Lo llamarán «Vía sacra». ≀Por ella retornan los rescatados del Señor. ≀Llegarán a Sión con cantos de júbilo: ≀alegría sin límite en sus rostros. ≀Los dominan el gozo y la alegría. ≀Quedan atrás la pena y la aflicción."
              ]
            },
            {
              "type": "biblical",
              "pericopa": "19, 23-27a",
              "book": "Del libro de Job"
            },
            {
              "type": "p",
              "txt": [
                "¡Ojalá se escribieran mis palabras! ≀¡Ojalá se grabaran en cobre, ≀con cincel de hierro y con plomo se escribieran para siempre en la roca! §Yo sé que mi redentor vive ≀y que al fin se alzará sobre el polvo: ≀después que me arranquen la piel, ya sin carne, ≀veré a Dios. ≀Yo mismo lo veré, y no otro; ≀mis propios ojos lo verán."
              ]
            }
          ]
        },
        {
          "n": 241,
          "content": [
            {
              "type": "r",
              "txt": [
                "Si el moribundo pudiera soportar una plegaria más larga, en aconsejable que, según las circunstancias, los presentes recen por él recitando las letanías de los santos (o algunas de sus invocaciones) con la respuesta «ruega por él», haciendo especial mención del santo o de los santos patronos del moribundo o de la familia. Pueden también recitarse algunas de las oraciones más conocidas.",
                "Cuando parece que se acerca el momento de la muerte, alguien puede decir, según las disposiciones cristianas del moribundo, una o varias de estas oraciones:"
              ]
            }
          ]
        },
        {
          "n": 242,
          "content": [
            {
              "type": "r",
              "bold": true,
              "txt": [
                "Oraciones"
              ]
            },
            {
              "type": "p",
              "txt": [
                "Alma cristiana, al salir de este mundo, marcha en el nombre de Dios Padre todopoderoso, que te creó, en el nombre de Jesucristo, Hijo de Dios vivo, que murió por ti, en el nombre del Espíritu Santo, que sobre ti descendió.",
                "Entra en el lugar de la paz y que tu morada esté junto a Dios en Sión, la ciudad santa, con Santa María Virgen, Madre de Dios, con San José y todos los ángeles y santos."
              ]
            }
          ]
        },
        {
          "n": 243,
          "content": [
            {
              "type": "oratio",
              "responsum": "Amén.",
              "txt": [
                "Querido hermano, te entrego a Dios, y, como criatura suya, te pongo en sus manos, pues es tu Hacedor, que te formó del polvo de la tierra. Y al dejar esta vida, salgan a tu encuentro la Virgen María y todos los ángeles y santos.",
                "Que Cristo, que sufrió muerte de cruz por ti, te conceda la libertad verdadera. Que Cristo, Hijo de Dios vivo, te aloje en su paraíso. Que Cristo, buen Pastor, te cuente entre sus ovejas. Que te perdone todos los pecados y te agregue al número de sus elegidos. Que puedas contemplar cara a cara a tu Redentor y gozar de la visión de Dios por los siglos de los siglos."
              ]
            }
          ]
        },
        {
          "n": 244,
          "content": [
            {
              "type": "preces",
              "responsum": "Amén.",
              "preces": [
                "Acoge, Señor, en tu reino a tu siervo para que alcance la salvación, que espera de tu misericordia.",
                "Libra, Señor, a tu siervo de todos sus sufrimientos.",
                "Libra, Señor, a tu siervo, como libraste a Noé del diluvio.",
                "Libra, Señor, a tu siervo, como libraste a Abrahán del país de los caldeos.",
                "Libra, Señor, a tu siervo, como libraste a Job de sus padecimientos.",
                "Libra, Señor, a tu siervo, como libraste a Moisés del poder del faraón.",
                "Libra, Señor, a tu siervo, como libraste a Daniel de la fosa de los leones.",
                "Libra, Señor, a tu siervo, como libraste a los tres jóvenes del horno ardiente y del poder del rey inicuo.",
                "Libra, Señor, a tu siervo, como libraste a Susana de la falsa acusación.",
                "Libra, Señor, a tu siervo, como libraste a David del rey Saúl y de las manos de Goliat.",
                "Libra, Señor, a tu siervo, como libraste a Pedro y Pablo de la cárcel.",
                "Libra, Señor, a tu siervo, por Jesús, nuestro Salvador, que por nosotros sufrió muerte cruel y nos obtuvo la vida eterna."
              ]
            }
          ]
        },
        {
          "n": 245,
          "content": [
            {
              "type": "p",
              "txt": [
                "Señor Jesús, Salvador del mundo, te encomendamos a ⊓ y te rogamos que lo recibas en el gozo de tu reino, pues por él bajaste a la tierra. Y aunque haya pecado en esta vida, nunca negó al Padre, al Hijo y al Espíritu Santo, sino que pcrmanceció en la fe y adoró fielmente al Dios que hizo todas las cosas."
              ]
            }
          ]
        }
      ]
    }
  ]
}