{
  "typus": "sacramentum",
  "title": "La Comunión y el Viático llevados a los Enfermos por un Ministro Extraordinario",
  "subTitle": "Rito Ordinario de la Comunión a los Enfermos",
  "shortTitle": "Comunión: Ministro extraordinario.",
  "sections": [
    {
      "head": {
        "type": "single",
        "title": "Introducción",
        "level": 1
      },
      "paragraphus": [
        {
          "type": "rubricaNumerus",
          "n": 54,
          "txt": "La sagrada comunión y el Viático se administran a los enfermos por el sacerdote o diácono según el Ritual de la Unción y de la pastoral de enfermos. Cuando la sagrada Eucaristía se lleva a los enfermos por un acólito, o por un ministro extraordinario de la sagrada comunión designado según las normas del derecho, se observan los ritos siguientes."
        },
        {
          "type": "rubricaNumerus",
          "n": 55,
          "txt": "Se puede dar la comunión bajo la sola especie de vino a quienes no la pueden recibir bajo la especie de pan. \n\nLa Sangre del Señor llévese al enfermo en un recipiente cerrado para evitar cualquier riesgo de que se derrame. Para administrar el Sacramento, elíjase en cada caso el modo más apto entre los que se proponen en el rito de la comunión bajo las dos especies. Si una vez dada la comunión, quedase algo de la preciosísima Sangre del Señor, deberá sumirla el ministro, que hará también las oportunas abluciones."
        }
      ]
    },
    {
      "head": {
        "type": "single",
        "title": "Ritos iniciales",
        "level": 1
      },
      "paragraphus": [
        {
          "type": "rubricaNumerus",
          "n": 56,
          "txt": "Los ministros extraordinarios de la Comunión lleven o el vestido litúrgico tradicional en la región, o un vestido que no desdiga de este ministerio y que el Ordinario apruebe. \n\nPara administrar la comunión fuera de la iglesia, llévese la Eucaristía en una cajita u otro vaso cerrado, con la vestidura y el modo apropiado a las circunstancias de cada lugar. \n\nEl ministro, vestido cual conviene al ministerio que va a realizar, llega a la habitación, y saluda con sencillez y afecto al enfermo y a los circunstantes. Puede decir, si le parece, este saludo:"
        },
        {
          "type": "oratio",
          "txt": "La paz del Señor a esta casa y a todos los aquí presentes.",
          "responsum": "Y con tu espíritu."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "También pueden emplearse otras palabras de la Sagrada Escritura, con las que se acostumbra a saludar a los fieles. \n\nUna vez colocado el Sacramento sobre la mesa, lo adora junto con los presentes."
        },
        {
          "n": 57,
          "type": "rubricaNumerus",
          "txt": "El ministro invita al enfermo y a los circunstantes a hacer el acto penitencial:"
        },
        {
          "type": "rubrica",
          "isBold": true,
          "txt": "Primera fórmula"
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "El ministro invita a los fieles al arrepentimiento, diciendo:"
        },
        {
          "type": "priest",
          "txt": "Hermanos: para participar con fruto en esta celebración, comencemos por reconocer nuestros pecados."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "Se hace una breve pausa en silencio. Después, todos juntos, hacen la confesión:"
        },
        {
          "type": "priest",
          "txt": "Yo confieso ante Dios todopoderoso y ante vosotros, hermanos, que he pecado mucho de pensamiento, palabra, obra y omisión."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "Dándose golpes de pecho añaden:"
        },
        {
          "type": "priest",
          "txt": "Por mi culpa, por mi culpa, por mi gran culpa."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "Y a continuación:"
        },
        {
          "type": "priest",
          "txt": "Por eso ruego a Santa María, siempre Virgen, a los ángeles, a los santos y a vosotros, hermanos, que intercedáis por mí ante Dios, nuestro Señor."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "El ministro concluye:"
        },
        {
          "type": "oratio",
          "txt": "Dios todopoderoso \ntenga misericordia de nosotros, \nperdone nuestros pecados \ny nos lleve a la vida eterna.",
          "responsum": "Amén."
        },
        {
          "type": "rubrica",
          "isBold": true,
          "txt": "Segunda fórmula",
          "bold": true
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "El ministro invita a los fieles al arrepentimiento:"
        },
        {
          "type": "priest",
          "txt": "Hermanos: para participar con fruto en esta celebración, comencemos por reconocer nuestros pecados."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "Se hace una breve pausa en silencio. Después el ministro dice:"
        },
        {
          "type": "oratio",
          "txt": "Señor, ten misericordia de nosotros.",
          "responsum": "Porque hemos pecado contra ti."
        },
        {
          "type": "oratio",
          "txt": "Muéstranos, Señor, tu misericordia.",
          "responsum": "Y danos tu salvación."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "El ministro concluye:"
        },
        {
          "type": "oratio",
          "txt": "Dios todopoderoso \ntenga misericordia de nosotros, \nperdone nuestros pecados \ny nos lleve a la vida eterna.",
          "responsum": "Amén."
        },
        {
          "type": "rubrica",
          "isBold": true,
          "txt": "Tercera fórmula"
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "El ministro invita a los fieles a la penitencia:"
        },
        {
          "type": "priest",
          "txt": "Hermanos: para participar con fruto en esta celebración, comencemos por reconocer nuestros pecados."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "Se hace una breve pausa en silencio. \n\nDespués el ministro, o uno de los asistentes; hace las siguientes u otras invocaciones con el Señor, ten piedad."
        },
        {
          "type": "oratio",
          "txt": "Tú que por el misterio pascual nos has obtenido la salvación: Señor, ten piedad.",
          "responsum": "Señor, ten piedad."
        },
        {
          "type": "oratio",
          "txt": "Tú que no cesas de actualizar entre nosotros las maravillas de tu pasión: Cristo, ten piedad.",
          "responsum": "Cristo, ten piedad."
        },
        {
          "type": "oratio",
          "txt": "Tú que por la comunión de tu cuerpo nos haces participar del sacrificio pascual: Señor, ten piedad.",
          "responsum": "Señor, ten piedad."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "El ministro concluye:"
        },
        {
          "type": "oratio",
          "txt": "Dios todopoderoso \ntenga misericordia de nosotros, \nperdone nuestros pecados \ny nos lleve a la vida eterna.",
          "responsum": "Amén."
        }
      ]
    },
    {
      "head": {
        "type": "single",
        "title": "Lectura breve de la Palabra de Dios",
        "level": 1
      },
      "paragraphus": [
        {
          "n": 58,
          "type": "rubricaNumerus",
          "txt": "Entonces, si se juzga oportuno, uno de los presentes, o el mismo ministro, lee un breve texto de la sagrada Escritura, por ejemplo, uno de los que se indican a continuación:"
        },
        {
          "type": "biblicalShort",
          "pericopa": "Jn 6, 54-55",
          "txt": "El que come mi carne y bebe mi sangre tiene vida eterna, y yo lo resucitaré en el último día. \n\nMi carne es verdadera comida, y mi sangre es verdadera bebida."
        },
        {
          "type": "biblicalShort",
          "pericopa": "Jn 6, 54-58",
          "txt": "El que come mi carne y bebe mi sangre tiene vida eterna, y yo lo resucitaré en el último día. \n\nMi carne es verdadera comida, y mi sangre es verdadera bebida. \n\nEl que come mi carne y bebe mi sangre habita en mí y yo en él. \n\nEl Padre que vive me ha enviado, y yo vivo por el Padre; del mismo modo, el que me come vivirá por mí. \n\nEste es el pan que ha bajado del cielo: no como el de vuestros padres, que lo comieron y murieron; el que come este pan vivirá para siempre."
        },
        {
          "type": "biblicalShort",
          "pericopa": "Jn 14, 6",
          "txt": "Yo soy el camino, y la verdad, y la vida. Nadie va al Padre, sino por mí."
        },
        {
          "type": "biblicalShort",
          "pericopa": "Jn 14, 23",
          "txt": "El que me ama guardará mi palabra, y mi Padre lo amará, y vendremos a él y haremos morada en él."
        },
        {
          "type": "biblicalShort",
          "pericopa": "Jn 14, 27",
          "txt": "La paz os dejo, mi paz os doy: no os la doy yo como la da el mundo. Que no tiemble vuestro corazón ni se acobarde."
        },
        {
          "type": "biblicalShort",
          "pericopa": "Jn 15, 4",
          "txt": "Permaneced en mí, y yo en vosotros. Como el sarmiento no puede dar fruto por sí, si no permanece en la vid, así tampoco vosotros, si no permanecéis en mí."
        },
        {
          "type": "biblicalShort",
          "pericopa": "Jn 15, 5",
          "txt": "Yo soy la vid, vosotros los sarmientos; el que permanece en mí y yo en é1, ése da fruto abundante; porque sin mí no podéis hacer nada."
        },
        {
          "type": "biblicalShort",
          "pericopa": "1 Co 11, 26",
          "txt": "Cada vez que coméis de este pan y bebéis del cáliz, proclamáis la muerte del Señor, hasta que vuelva."
        },
        {
          "type": "biblicalShort",
          "isLast": true,
          "pericopa": "1 Jn 4, 16",
          "txt": "Nosotros hemos conocido el amor que Dios nos tiene y hemos creído en él. Dios es amor, y quien permanece en el amor permanece en Dios, y Dios en él."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "Puede elegirse también algún otro texto adecuado entre los que se proponen en el Ritual de la Unción y de la pastoral de enfermos (o un texto de la liturgia del día)."
        }
      ]
    },
    {
      "head": {
        "type": "single",
        "title": "Sagrada comunión",
        "level": 1
      },
      "paragraphus": [
        {
          "n": 59,
          "type": "rubricaNumerus",
          "txt": "El ministro introduce la oración dominical con estas o parecidas palabras:"
        },
        {
          "type": "priest",
          "txt": "Y ahora, todos juntos, invoquemos a Dios con la oración que el mismo Cristo nos enseñó:"
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "Y todos juntos prosiguen:"
        },
        {
          "type": "priest",
          "txt": "Padre nuestro, que estás en el cielo, \nsantificado sea tu Nombre; \nvenga a nosotros tu reino; \nhágase tu voluntad \nen la tierra como en el cielo. \nDanos hoy nuestro pan de cada día; \nperdona nuestras ofensas, \ncomo también nosotros \nperdonamos a los que nos ofenden; \nno nos dejes caer en la tentación, \ny líbranos del mal."
        },
        {
          "n": 60,
          "type": "rubricaNumerus",
          "txt": "Entonces el ministro muestra el Santísimo Sacramento, diciendo:"
        },
        {
          "type": "priest",
          "txt": "Éste es el Cordero de Dios,\nque quita el pecado del mundo.\nDichosos los invitados a la cena del Señor."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "El enfermo y los que van a comulgar dicen una sola vez:"
        },
        {
          "type": "base",
          "txt": "Señor, no soy digno de que entres en mi casa, pero una palabra tuya bastará para sanarme."
        },
        {
          "n": 76,
          "type": "rubricaNumerus",
          "txt": "El ministro se acerca al enfermo y, mostrándole el Sacramento, dice:"
        },
        {
          "type": "mixtus",
          "base": {
            "isBold": true,
            "txt": "El Cuerpo de Cristo |La Sangre de Cristo|."
          },
          "replace": [
            {
              "txt": "(o bien:",
              "isRed": true,
              "isBold": true
            },
            {
              "txt": ")",
              "isRed": true,
              "isBold": true
            }
          ]
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "El enfermo responde:"
        },
        {
          "type": "responsum",
          "txt": "Amén."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "Y comulga. \n\nLos otros presentes que hayan de comulgar reciben el Sacramento del modo acostumbrado."
        },
        {
          "n": 62,
          "type": "rubricaNumerus",
          "txt": "Una vez distribuida la comunión, el ministro hace la purificación. \n\nPueden seguir unos momentos de sagrado silencio. \n\nA continuación, el ministro concluye con esta oración:"
        }
      ]
    },
    {
      "head": {
        "type": "single",
        "title": "Rito de conclusión",
        "level": 1
      },
      "paragraphus": [
        {
          "n": 78,
          "type": "rubricaNumerus",
          "txt": "A continuación, el ministro concluye con esta oración:"
        },
        {
          "type": "mixtus",
          "base": {
            "isBold": true,
            "txt": "Oremos. \nSeñor Padre santo, \nDios todopoderoso y eterno, \nte suplicamos con fe viva \nque el Cuerpo |la Sangre| \nde nuestro Señor Jesucristo, tu Hijo, \nque nuestro hermano |nuestra hermana| \nacaba de recibir,\nle conceda la salud corporal \ny la salvación eterna.\n\nPor Jesucristo, nuestro Señor."
          },
          "replace": [
            {
              "txt": "(",
              "isRed": true,
              "isBold": true
            },
            {
              "txt": ")",
              "isRed": true,
              "isBold": true
            },
            {
              "txt": "(",
              "isRed": true,
              "isBold": true
            },
            {
              "txt": ")",
              "isRed": true,
              "isBold": true
            }
          ]
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "Todos responden:"
        },
        {
          "type": "base",
          "txt": "Amén."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "O bien una de estas oraciones \"ad libitum\" (nn. 181-193.).\n\nDurante el tiempo pascual son preferibles las oraciones indicadas en los nn. 189-191."
        },
        {
          "type": "mixtus",
          "base": {
            "isBold": true,
            "txt": "| \nTe rogamos, Señor, que nos santifique nuestra participación en esta Eucaristía, para que, en el Cuerpo y en la Sangre de Cristo, se estreche cada vez más la fraternidad universal de todos los hombres. Por Jesucristo, nuestro Señor."
          },
          "replace": [
            {
              "txt": "181."
            }
          ]
        },
        {
          "type": "mixtus",
          "base": {
            "isBold": true,
            "txt": "|\nAlimentados con esta Eucaristía, te pedimos, Señor, que, por la comunión de tu Sacramento, nos des sabiduría para sopesar los bienes de la tierra amando intensamente los del cielo. Por Jesucristo, nuestro Señor."
          },
          "replace": [
            {
              "txt": "182."
            }
          ]
        },
        {
          "type": "mixtus",
          "base": {
            "isBold": true,
            "txt": "|\nTe damos gracias, Señor, porque al darnos en este sacramento el Cuerpo glorioso de tu Hijo nos haces partícipes, ya en este mundo, de los bienes eternos de tu reino. Por Jesucristo, nuestro Señor."
          },
          "replace": [
            {
              "txt": "183."
            }
          ]
        },
        {
          "type": "mixtus",
          "base": {
            "isBold": true,
            "txt": "|\nTe suplicamos, Dios todopoderoso, que concedas a quienes alimentas con tus sacramentos la gracia de poder servirte llevando una vida según tu voluntad. Por Jesucristo, nuestro Señor."
          },
          "replace": [
            {
              "txt": "184."
            }
          ]
        },
        {
          "type": "mixtus",
          "base": {
            "isBold": true,
            "txt": "|\nOh Dios, que has querido hacernos partícipes de un mismo pan y de un mismo cáliz, concédenos vivir tan unidos en Cristo que fructifiquemos con gozo para la salvación del mundo. Por Jesucristo, nuestro Señor."
          },
          "replace": [
            {
              "txt": "185."
            }
          ]
        },
        {
          "type": "mixtus",
          "base": {
            "isBold": true,
            "txt": "|\nSaciados con el pan del cielo, te pedimos, Señor, que el amor con que nos alimentas fortalezca nuestros corazones y nos mueva a servirte en nuestros hermanos. Por Jesucristo, nuestro Señor."
          },
          "replace": [
            {
              "txt": "186."
            }
          ]
        },
        {
          "type": "mixtus",
          "base": {
            "isBold": true,
            "txt": "|\nAlimentados con esta Eucaristía, te hacemos presente, Señor, nuestra acción de gracias, implorando de tu misericordia que el Espíritu Santo mantenga siempre vivo el amor a la verdad en quienes han recibido la fuerza de lo alto. Por Jesucristo, nuestro Señor."
          },
          "replace": [
            {
              "txt": "187."
            }
          ]
        },
        {
          "type": "mixtus",
          "base": {
            "isBold": true,
            "txt": "|\nDespués de comer el mismo pan, te rogamos, Señor, humildemente, que nos mantengas en tu amor y siempre caminemos como hombres nuevos en una vida nueva. Por Jesucristo, nuestro Señor."
          },
          "replace": [
            {
              "txt": "188."
            }
          ]
        },
        {
          "type": "rubrica",
          "isBold": true,
          "isLast": true,
          "txt": "En el tiempo pascual:"
        },
        {
          "type": "mixtus",
          "base": {
            "isBold": true,
            "txt": "|\nDerrama, Señor, sobre nosotros tu espíritu de caridad, para que vivamos siempre unidos en tu amor los que hemos participado en un mismo sacramento pascual. Por Jesucristo, nuestro Señor."
          },
          "replace": [
            {
              "txt": "189."
            }
          ]
        },
        {
          "type": "mixtus",
          "base": {
            "isBold": true,
            "txt": "| Te pedimos, Señor, que la participación en los sacramentos de tu Hijo nos libre de nuestros antiguos pecados y nos transforme en hombres nuevos. Por Jesucristo, nuestro Señor."
          },
          "replace": [
            {
              "txt": "190."
            }
          ]
        },
        {
          "type": "mixtus",
          "base": {
            "isBold": true,
            "txt": "|\nDios todopoderoso y eterno, que en la resurrección de Jesucristo nos has hecho renacer a la vida eterna, haz que los sacramentos pascuales den en nosotros fruto abundante, y que el alimento de salvación que acabamos de recibir fortalezca nuestras vidas. Por Jesucristo, nuestro Señor."
          },
          "replace": [
            {
              "txt": "191."
            }
          ]
        }
      ]
    },
    {
      "head": {
        "type": "single",
        "title": "Rito de conclusión",
        "level": 1
      },
      "paragraphus": [
        {
          "n": 63,
          "type": "rubricaNumerus",
          "txt": "Después el ministro, invocando la bendición de Dios y santiguándose, dice:"
        },
        {
          "type": "base",
          "isBold": true,
          "txt": "El Señor nos bendiga,\nnos guarde de todo mal\ny nos lleve a la vida eterna."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "O bien:"
        },
        {
          "type": "base",
          "isBold": true,
          "txt": "El Señor omnipotente y misericordioso, \nPadre, Hijo y Espíritu Santo,\nnos bendiga y nos guarde."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "Todos responden:"
        },
        {
          "type": "base",
          "txt": "Amén."
        }
      ]
    }
  ]
}