{
  "typus": "sacramentum",
  "title": "La Comunión y el Viático llevados a los Enfermos por un Ministro Extraordinario:\nRito más breve",
  "subTitle": "Rito más breve de la Comunión a los Enfermos",
  "shortTitle": "Viático: Ministro extraordinario.",
  "source": "Ritual de la Sagrada Comunión y del Culto a la Eucaristía fuera de la Misa (nn. 64-67)",
  "info": "Este esquema de celebración está pensado para los Ministros Extraordinarios de la Eucaristía",

  "sections": [
    {
      "head": {
        "type": "single",
        "title": "Rito breve",
        "level": 1
      },
      "paragraphus": [
        {
          "type": "rubricaNumerus",
          "n": 64,
          "txt": "Este rito más breve se emplea cuando la sagrada comunión se ha de distribuir a varios enfermos repartidos en distintas habitaciones de la misma casa, por ejemplo, de la misma enfermería, hospital, añadiendo, si lo piden las circunstancias, algunos elementos tomados del rito ordinario."
        },
        {
          "type": "rubricaNumerus",
          "n": 65,
          "txt": "El rito puede empezar en la iglesia, o en la capilla, o en la primera habitación, diciendo el ministro la antífona:"
        },
        {
          "type": "priest",
          "txt": "¡Oh sagrado banquete, \nen que Cristo es nuestra comida, \nse celebra el memorial de su pasión, \nel alma se llena de gracia \ny se nos da la prenda de la gloria futura!"
        },
        {
          "type": "rubrica",
          "txt": "O bien:"
        },
        {
          "type": "priest",
          "txt": "¡Qué bueno es, Señor, tu espíritu!\nPara demostrar a tus hijos tu ternura,\nles has dado un pan delicioso bajado del cielo, \nque colma de bienes a los hambrientos,\ny deja vacíos a los ricos hastiados."
        },
        {
          "type": "rubrica",
          "txt": "O bien:"
        },
        {
          "type": "priest",
          "txt": "Salve, Cuerpo verdadero, \nnacido de María Virgen, \nverdaderamente atormentado,\ninmolado en la cruz por el hombre,\nde cuyo costado traspasado \nmanó agua y sangre.\nSeas saboreado por nosotros \nen el trance de la muerte, \noh Jesús dulce, \noh Jesús piadoso, \noh Jesús hijo de María."
        },
        {
          "type": "rubrica",
          "txt": "O bien:"
        },
        {
          "type": "priest",
          "txt": "Yo soy el pan vivo que ha bajado del cielo;\nel que coma de este pan vivirá para siempre;\ny el pan que yo daré \nes mi carne para la vida del mundo."
        },
        {
          "type": "rubricaNumerus",
          "n": 66,
          "txt": "Luego el ministro, acompañado, según la oportunidad, por alguna persona que porte un cirio, se acerca a los enfermos y dice, una sola vez a todos los enfermos que están en la misma sala, o a cada uno en particular:"
        },
        {
          "type": "priest",
          "txt": "Éste es el Cordero de Dios,\nque quita el pecado del mundo.\nDichosos los invitados a la cena del Señor."
        },
        {
          "type": "rubrica",
          "txt": "Cada uno de los comulgantes añade una sola vez:"
        },
        {
          "type": "priest",
          "txt": "Señor no soy digno de que entres en mi casa, \npero una palabra tuya bastará para sanarme."
        },
        {
          "type": "rubrica",
          "txt": "Y recibe la comunión del modo acostumbrado."
        },
        {
          "type": "rubricaNumerus",
          "n": 67,
          "txt": "El rito concluye con la oración (cf. n. 62), que se puede decir en la iglesia, o en la capilla, o en la última habitación."
        }
      ]
    }
  ]
}