{
  "typus": "sacramentum",
  "title": "Unción del Enfermo.\nRito ordinario.",
  "shortTitle": "Unción: Rito Ordinario",
  "info": "Esta celebración sólo puede hacerla el Sacerdote.",
  "sections": [
    {
      "head": {
        "type": "single",
        "title": "Preparativos de la celebración",
        "level": 1
      },
      "paragraphus": [
        {
          "type": "rubricaNumerus",
          "n": 121,
          "txt": "El sacerdote, antes de administrar la santa Unción a un enfermo, se informará de su estado, de modo que tenga en cuenta su situación en la disposición del rito y en la elección de lecturas de la Sagrada Escritura y oraciones. Si le es posible, el sacerdote debe determinar estas cosas de acuerdo con el enfermo o con su familia, explicando la significación del sacramento."
        },
        {
          "type": "rubricaNumerus",
          "n": 122,
          "txt": "Cuando sea necesario oír al enfermo en confesión sacramental, el sacerdote, si es posible, irá al enfermo antes de celebrar la Unción. En el caso de que el enfermo haya de confesarse durante la Unción lo hará al principio del rito. Pero cuando no haya confesión dentro del rito, hágase el acto penitencial."
        },
        {
          "type": "rubricaNumerus",
          "n": 123,
          "txt": "El enfermo que no está en cama puede recibir el Sacramento en la iglesia o en otro lugar conveniente, en el que haya un asiento adecuado para el enfermo y donde puedan reunirse al menos los parientes y amigos, los cuales participarán en la celebración. En los sanatorios, el sacerdote deberá tener en cuenta la situación de los otros enfermos que, tal vez, se encuentran en la misma habitación. Vea si éstos pueden participar algo en la celebración o si se cansan o si, por no profesar la fe católica, se sienten de algún modo molestados."
        },
        {
          "type": "rubricaNumerus",
          "n": 124,
          "txt": "El rito que se va a describir sirve también para el caso en que se dé la Unción a varios enfermos a la vez, siempre que sobre cada uno se hagan la imposición de manos y la Unción con su fórmula; todo lo demás se dirá una sola vez en plural."
        }
      ]
    },
    {
      "head": {
        "type": "single",
        "title": "Ritos iniciales",
        "level": 1
      },
      "paragraphus": [
        {
          "type": "rubricaNumerus",
          "n": 125,
          "txt": "El sacerdote, vestido cual conviene al sagrado ministerio que va a realizar, llega al enfermo y, con sencillas y afectuosas palabras, saluda al enfermo y a cuantos están con él. Puede decir, si le parece, este saludo:"
        },
        {
          "type": "oratio",
          "txt": "La paz del Señor a esta casa y a todos los aquí presentes.",
          "responsum": "Y con tu espíritu."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "O bien:"
        },
        {
          "type": "oratio",
          "txt": "La paz del Señor sea con vosotros (contigo).",
          "responsum": "Y con tu espíritu."
        },
        {
          "type": "rubricaNumerus",
          "n": 126,
          "txt": "Luego, si es oportuno, rocía con agua bendita (si hay que bendecir el agua, se hace con la oración propuesta en el n. 259) al enfermo y a la habitación, diciendo esta fórmula:"
        },
        {
          "type": "priest",
          "txt": "Que esta agua nos recuerde nuestro bautismo en Cristo, que nos redimió con su muerte y resurrección."
        },
        {
          "type": "rubricaNumerus",
          "n": 129,
          "txt": "Seguidamente se dirige a los presentes con estas o parecidas palabras:"
        },
        {
          "type": "priest",
          "txt": "Queridos hermanos: En el Evangelio leemos que nuestro Señor Jesucristo curaba a los enfermos, que acudían a él en busca de salud. El mismo, que durante su vida sufrió tanto por los hombres, está ahora presente en medio de nosotros, reunidos en su nombre, y nos dice por medio del apóstol Santiago: «¿Está enfermo alguno de vosotros? Llame a los presbíteros de la Iglesia, y que recen sobre él, después de ungirlo con óleo, en nombre del Señor. Y la oración de fe salvará al enfermo, y el Señor lo curará, y, si ha cometido pecado, lo perdonará».\n\nPongamos, pues, a nuestro hermano enfermo en manos de Cristo, que lo ama y puede curarlo, para que le conceda alivio y salud."
        },
        {
          "type": "rubricaNumerus",
          "n": 130,
          "txt": "O bien puede decir la siguiente oración:"
        },
        {
          "type": "mixtus",
          "base": {
            "txt": "Señor, Dios nuestro, \nque por medio de tu apóstol Santiago nos has dicho: \n«¿Está enfermo alguno de vosotros? \nLlame a los presbíteros de la Iglesia, \ny que recen sobre él, \ndespués de ungirlo con óleo, en nombre del Señor. \nY la oración de fe salvará al enfermo, \ny el Señor lo curará, \ny, si ha cometido pecado, lo perdonará». \nEscucha la oración \nde quienes nos hemos reunido en tu nombre \ny protege misericordiosamente a |, \nnuestro hermano enfermo \n(y a todos los otros enfermos de esta casa). \nPor Jesucristo, nuestro Señor.",
            "isBold": true
          },
          "replace": [
            {
              "txt": "N.",
              "isRed": true,
              "isBold": true
            }
          ]
        },
        {
          "type": "responsum",
          "txt": "Amén."
        }
      ]
    },
    {
      "head": {
        "type": "single",
        "title": "Acto penitencial",
        "level": 1
      },
      "paragraphus": [
        {
          "type": "rubricaNumerus",
          "n": 131,
          "txt": "Si no hay confesión sacramental, hágase el acto penitencial, usando una de las tres fórmulas habituales."
        },
        {
          "type": "rubricaNumerus",
          "n": 132,
          "txt": "Primera fórmula",
          "bold": true
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "El sacerdote invita a los fieles a la penitencia:"
        },
        {
          "type": "priest",
          "txt": "Hermanos: para participar con fruto en esta celebración, comencemos por reconocer nuestros pecados."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "Se hace una breve pausa en silencio. Después, todos juntos, hacen la confesión:"
        },
        {
          "type": "priest",
          "txt": "Yo confieso ante Dios todopoderoso y ante vosotros, hermanos, que he pecado mucho de pensamiento, palabra, obra y omisión."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "Dándose golpes de pecho añaden:"
        },
        {
          "type": "priest",
          "txt": "Por mi culpa, por mi culpa, por mi gran culpa."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "Y a continuación:"
        },
        {
          "type": "priest",
          "txt": "Por eso ruego a Santa María, siempre Virgen, a los ángeles, a los santos y a vosotros, hermanos, que intercedáis por mí ante Dios, nuestro Señor."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "El sacerdote concluye:"
        },
        {
          "type": "oratio",
          "txt": "Dios todopoderoso tenga misericordia de nosotros, perdone nuestros pecados y nos lleve a la vida eterna.",
          "responsum": "Amén."
        },
        {
          "type": "rubricaNumerus",
          "n": 133,
          "txt": "Segunda fórmula",
          "bold": true
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "El sacerdote invita a los fieles a la penitencia:"
        },
        {
          "type": "priest",
          "txt": "Hermanos: para participar con fruto en esta celebración, comencemos por reconocer nuestros pecados."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "Se hace una breve pausa en silencio. Después el sacerdote dice:"
        },
        {
          "type": "oratio",
          "txt": "Señor, ten misericordia de nosotros.",
          "responsum": "Porque hemos pecado contra ti."
        },
        {
          "type": "oratio",
          "txt": "Muéstranos, Señor, tu misericordia.",
          "responsum": "Y danos tu salvación."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "El sacerdote concluye:"
        },
        {
          "type": "oratio",
          "txt": "Dios todopoderoso tenga misericordia de nosotros, perdone nuestros pecados y nos lleve a la vida eterna.",
          "responsum": "Amén."
        },
        {
          "type": "rubricaNumerus",
          "n": 134,
          "txt": "Tercera fórmula",
          "bold": true
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "El sacerdote invita a los fieles a la penitencia:"
        },
        {
          "type": "priest",
          "txt": "Hermanos: para participar con fruto en esta celebración, comencemos por reconocer nuestros pecados."
        },
        {
          "type": "mixtus",
          "base": {
            "isRed": true,
            "txt": "Se hace una breve pausa en silencio. \n\nDespués el ministro, o uno de los asistentes; hace las siguientes u otras invocaciones con el |."
          },
          "replace": [
            {
              "txt": "Señor, ten piedad",
              "isRed": false,
              "isBold": false
            }
          ]
        },
        {
          "type": "oratio",
          "txt": "Tú que por el misterio pascual nos has obtenido la salvación: Señor, ten piedad.",
          "responsum": "Señor, ten piedad."
        },
        {
          "type": "oratio",
          "txt": "Tú que no cesas de actualizar entre nosotros las maravillas de tu pasión: Cristo, ten piedad.",
          "responsum": "Cristo, ten piedad."
        },
        {
          "type": "oratio",
          "txt": "Tú que por la comunión de tu cuerpo nos haces participar del sacrificio pascual: Señor, ten piedad.",
          "responsum": "Señor, ten piedad."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "El sacerdote concluye:"
        },
        {
          "type": "oratio",
          "txt": "Dios todopoderoso tenga misericordia de nosotros, perdone nuestros pecados y nos lleve a la vida eterna.",
          "responsum": "Amén."
        }
      ]
    },
    {
      "head": {
        "type": "complex",
        "title": "Liturgia de la Palabra",
        "subTitle": "Proclamación de la Palabra de Dios.",
        "level": 1
      },
      "paragraphus": [
        {
          "type": "rubricaNumerus",
          "n": 135,
          "txt": "A continuación, puede leerse por uno de los presentes o por el mismo sacerdote algún texto de la Sagrada Escritura, v. gr.:"
        },
        {
          "type": "biblicaLonga",
          "book": "Escuchad ahora, hermanos, las palabras del santo Evangelio según San Mateo",
          "pericopa": "8, 5-10. 13",
          "txt": "Al entrar Jesús en Cafarnaún, un centurión se le acercó, rogándole: \n\n—Señor, tengo en casa un criado que está en cama paralítico y sufre mucho. \n\nJesús le contestó: \n\n—Voy yo a curarlo. \n\nPero el centurión le replicó: \n\n—Señor, no soy quien para que entres bajo mi techo. Basta que lo digas de palabra, y mi criado quedará sano. Porque yo también vivo bajo disciplina y tengo soldados a mis órdenes: y le digo a uno «ve», y va; al otro, «ven», y viene; a mi criado, «haz esto», y lo hace. \n\nAl oírlo Jesús quedó admirado y dijo a los que le seguían: \n\n—Os aseguro que en Israel no he encontrado en nadie tanta fe. \n\nY al centurión le dijo: \n\n—Vuelve a casa, que se cumpla lo que has creído. \n\nPalabra del Señor."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "U otra lectura apropiada, tomada, por ejemplo, de las que figuran en los nn. 260 ss. del Ritual de la Unción de Enfermos.Si parece oportuno, puede hacerse una breve explicación de estos textos."
        }
      ]
    },
    {
      "head": {
        "type": "complex",
        "title": "Liturgia del Sacramento",
        "subTitle": "Letanía",
        "level": 1
      },
      "paragraphus": [
        {
          "type": "rubricaNumerus",
          "n": 136,
          "txt": "Puede recitarse ahora o después de la Unción, o también en ambos momentos. El sacerdote puede abreviar o adaptar el formulario según aconsejen las circunstancias."
        },
        {
          "type": "preces",
          "intro": {
            "type": "mixtus",
            "base": {
              "txt": "Con humildad y confianza invoquemos al Señor en favor de |, nuestro hermano.",
              "isBold": true
            },
            "replace": [
              {
                "txt": "N.",
                "isRed": true,
                "isBold": true
              }
            ]
          },
          "responsum": "Te rogamos, óyenos.",
          "txt": [
            "Dígnate visitarlo con tu misericordia y confortarlo con la santa Unción.",
            "Líbralo, Señor, de todo mal.",
            "Alivia el dolor de todos los enfermos (de esta casa).",
            "Asiste a los que se dedican al cuidado de los enfermos.",
            "Libra a este enfermo del pecado y de toda tentación.",
            "Da vida y salud a quien en tu nombre vamos a imponer las manos."
          ]
        },
        {
          "type": "rubricaNumerus",
          "n": 137,
          "txt": "O bien:"
        },
        {
          "type": "dialog",
          "responsum": "Señor, ten piedad.",
          "txt": [
            "Tú, que soportaste nuestros sufrimientos y aguantaste nuestros dolores, Señor, ten piedad.",
            "Tú, que te compadeciste de la gente y pasaste haciendo el bien y curando a los enfermos, Cristo, ten piedad.",
            "Tú, que mandaste a los apóstoles imponer las manos sobre los enfermos, Señor, ten piedad."
          ]
        },
        {
          "type": "rubricaNumerus",
          "n": 138,
          "txt": "O bien:"
        },
        {
          "type": "preces",
          "intro": {
            "type": "base",
            "txt": "Oremos al Señor por nuestro hermano enfermo y por todos los que lo cuidan y están a su servicio."
          },
          "responsum": "Te rogamos, óyenos.",
          "txt": [
            "Mira con amor a este enfermo.",
            "Da nueva fuerza a su cuerpo.",
            "Alivia sus angustias.",
            "Líbralo del pecado y de toda tentación.",
            "Ayuda con tu gracia a todos los enfermos.",
            "Asiste con tu poder a los que se dedican a su cuidado.",
            "Y da vida y salud a este enfermo, a quien en tu nombre vamos a imponer las manos."
          ]
        },
        {
          "type": "rubricaNumerus",
          "n": 139,
          "txt": "Ahora el sacerdote, en silencio, impone las manos sobre la cabeza del enfermo."
        }
      ]
    },
    {
      "head": {
        "type": "single",
        "title": "Bendición del Óleo",
        "level": 1
      },
      "paragraphus": [
        {
          "type": "rubricaNumerus",
          "n": 140,
          "txt": "Cuando, según lo dicho en el n. 21, el sacerdote haya de bendecir el óleo dentro del rito, procederá así:"
        },
        {
          "type": "mixtus",
          "base": {
            "isBold": true,
            "txt": "Señor Dios, \nPadre de todo consuelo, \nque has querido sanar las dolencias de los enfermos \npor medio de tu Hijo: \nescucha con amor la oración de nuestra fe \ny derrama desde el cielo \ntu Espíritu Santo Defensor sobre este óleo. \n\nTú que has hecho que el leño verde del olivo \nproduzca aceite abundante para vigor de nuestro cuerpo, \nenriquece con tu bendición | este óleo, \npara que cuantos sean ungidos con él \nsientan en el cuerpo y en el alma tu divina protección \ny experimenten alivio en sus enfermedades y dolores. \n\nQue por tu acción, Señor, \neste aceite sea para nosotros óleo santo, \nen nombre de Jesucristo, nuestro Señor. \n\nÉl, que vive y reina por los siglos de los siglos."
          },
          "replace": [
            {
              "txt": "†",
              "isRed": true,
              "isBold": true
            }
          ]
        },
        {
          "type": "responsum",
          "txt": "Amén."
        },
        {
          "type": "rubricaNumerus",
          "n": 141,
          "txt": "O bien:"
        },
        {
          "type": "dialog",
          "responsum": "Bendito seas por siempre, Señor.",
          "txt": [
            "Bendito seas, Dios, Padre todopoderoso, que por nosotros y por nuestra salvación enviaste tu Hijo al mundo.",
            "Bendito seas, Dios, Hijo unigénito, que te has rebajado haciéndote hombre como nosotros, para curar nuestras enfermedades.",
            "Bendito seas, Dios, Espíritu Santo Defensor, que con tu poder fortaleces la debilidad de nuestro cuerpo."
          ]
        },
        {
          "type": "oratio",
          "txt": "Muéstrate propicio, Señor, y santifica con tu bendición este aceite, que va a servir de alivio en la enfermedad de tu hijo, y por la oración de nuestra fe libra de sus males a quien ungimos con el óleo. Por Jesucristo, nuestro Señor.",
          "responsum": "Amén."
        },
        {
          "type": "rubricaNumerus",
          "n": 142,
          "txt": "Si el óleo está ya bendecido, dice sobre él una oración de acción de gracias:"
        },
        {
          "type": "dialog",
          "responsum": "Bendito seas por siempre, Señor.",
          "txt": [
            "Bendito seas, Dios, Padre todopoderoso, que por nosotros y por nuestra salvación enviaste tu Hijo al mundo.",
            "Bendito seas, Dios, Hijo unigénito, que te has rebajado haciéndote hombre como nosotros, para curar nuestras enfermedades.",
            "Bendito seas, Dios, Espíritu Santo Defensor, que con tu poder fortaleces la debilidad de nuestro cuerpo."
          ]
        },
        {
          "type": "oratio",
          "txt": "Mitiga, Señor, \nlos dolores de este hijo tuyo, \na quien ahora, llenos de fe, \nvamos a ungir con el óleo santo; \nhaz que se sienta confortado en su enfermedad \ny aliviado en sus sufrimientos. \n\nPor Jesucristo, nuestro Señor.",
          "responsum": "Amén."
        }
      ]
    },
    {
      "head": {
        "type": "single",
        "title": "Santa Unción",
        "level": 1
      },
      "paragraphus": [
        {
          "type": "rubricaNumerus",
          "n": 143,
          "txt": "El sacerdote toma el santo óleo y unge al enfermo en la frente y en las manos, diciendo una sola vez:"
        },
        {
          "type": "oratio",
          "txt": "Por esta santa Unción \ny por su bondadosa misericordia, \nte ayude el Señor \ncon la gracia del Espíritu Santo.",
          "responsum": "Amén.",
          "isBold": true
        },
        {
          "type": "oratio",
          "txt": "Para que, libre de tus pecados, \nte conceda la salvación \ny te conforte en tu enfermedad.",
          "responsum": "Amén.",
          "isBold": true
        },
        {
          "type": "rubricaNumerus",
          "n": 144,
          "txt": "Después dice esta oración:"
        },
        {
          "type": "oratio",
          "txt": "Oremos. \n\nTe rogamos, Redentor nuestro, \nque por la gracia del Espíritu Santo, \ncures el dolor de este enfermo, \nsanes sus heridas, \nperdones sus pecados, \nahuyentes todo sufrimiento \nde su cuerpo y de su alma \ny le devuelvas la salud espiritual y corporal, \npara que, restablecido por tu misericordia, \nse incorpore de nuevo \na los quehaceres de su vida. \n\nTú que vives y reinas \npor los siglos de los siglos.",
          "responsum": "Amén."
        },
        {
          "type": "rubricaNumerus",
          "n": 145,
          "txt": "O bien:"
        },
        {
          "type": "mixtus",
          "base": {
            "isBold": true,
            "txt": "Señor Jesucristo, \nque para redimir a los hombres \ny sanar a los enfermos, \nquisiste asumir nuestra condición humana, \nmira con piedad a |, \nque está enfermo \ny necesita ser curado \nen el cuerpo y en el espíritu. \nReconforta y consuela con tu poder \na quien hemos ungido en tu nombre con el óleo santo, \npara que levante su ánimo \ny pueda superar todos sus males \n(y ya que has querido asociarlo \na tu Pasión redentora, \nhaz que confíe en la eficacia de su dolor \npara la salvación del mundo). \n\nTú que vives y reinas por los siglos de los siglos."
          },
          "replace": [
            {
              "txt": "N.",
              "isRed": true,
              "isBold": true
            }
          ]
        },
        {
          "type": "responsum",
          "txt": "Amén."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "Otras oraciones adaptadas a las diversas condiciones del enfermo:"
        },
        {
          "type": "rubricaNumerus",
          "n": 146,
          "txt": "Para un anciano."
        },
        {
          "type": "oratio",
          "responsum": "Amén.",
          "txt": "Señor, \nmira con bondad a nuestro hermano que, \nsintiéndose débil por el peso de sus años, \npide recibir la gracia de la santa Unción \npara bien de su cuerpo y de su alma; \nconcédele que, \nconfortado con el don del Espíritu Santo, \npermanezca en la fe y en la esperanza, \ndé a todos ejemplo de paciencia \ny así manifieste el consuelo de tu amor. \n\nPor Jesucristo, nuestro Señor."
        },
        {
          "type": "rubricaNumerus",
          "n": 147,
          "txt": "Para uno que está en peligro grave."
        },
        {
          "type": "mixtus",
          "base": {
            "isBold": true,
            "txt": "Señor Jesucristo, \nRedentor de los hombres, \nque en tu Pasión quisiste soportar nuestros sufrimientos \ny aguantar nuestros dolores, \nte pedimos por nuestro hermano |, que está enfermo; \ntú, que lo has redimido, \naviva en él la esperanza de su salvación \ny conforta su cuerpo y su alma. \n\nTú que vives y reinas por los siglos de los siglos."
          },
          "replace": [
            {
              "txt": "N.",
              "isRed": true,
              "isBold": true
            }
          ]
        },
        {
          "type": "responsum",
          "txt": "Amén."
        },
        {
          "type": "rubricaNumerus",
          "n": 148,
          "txt": "Para cuando se administran conjuntamente la Unción y el Viático."
        },
        {
          "type": "mixtus",
          "base": {
            "isBold": true,
            "txt": "Padre de misericordia \ny Dios de todo consuelo, \nmira con amor a tu hijo |, \nque en su angustia pone en ti toda su esperanza; \nalivíalo con la gracia de la santa Unción \ny reanímalo con el Cuerpo y la Sangre de tu Hijo, \nViático para la vida eterna. \n\nPor Jesucristo, nuestro Señor."
          },
          "replace": [
            {
              "txt": "N.",
              "isRed": true,
              "isBold": true
            }
          ]
        },
        {
          "type": "responsum",
          "txt": "Amén."
        },
        {
          "type": "rubricaNumerus",
          "n": 149,
          "txt": "Para uno que está en agonía."
        },
        {
          "type": "mixtus",
          "base": {
            "isBold": true,
            "txt": "Padre misericordioso, \ntú que conoces hasta dónde llega \nla buena voluntad del hombre, \ntú que siempre estás dispuesto \na olvidar nuestras culpas, \ntú que nunca niegas el perdón \na los que acuden a ti, \ncompadécete de tu hijo |, \nque se debate en la agonía. \n\nTe pedimos que, \nungido con el óleo santo \ny ayudado por la oración de nuestra fe, \nse vea aliviado en su cuerpo y en su alma, \nobtenga el perdón de sus pecados \ny sienta la fortaleza de tu amor. \n\nPor Jesucristo, tu Hijo, \nque venció a la muerte \ny nos abrió las puertas de la vida \ny contigo vive y reina \npor los siglos de los siglos."
          },
          "replace": [
            {
              "txt": "N.",
              "isRed": true,
              "isBold": true
            }
          ]
        },
        {
          "type": "responsum",
          "txt": "Amén."
        }
      ]
    },
    {
      "head": {
        "type": "single",
        "title": "Conclusión del rito",
        "level": 1
      },
      "paragraphus": [
        {
          "type": "rubricaNumerus",
          "n": 150,
          "txt": "El sacerdote introduce la oración dominical con estas o parecidas palabras:"
        },
        {
          "type": "priest",
          "txt": "Y ahora, todos juntos, invoquemos a Dios con la oración que el mismo Cristo nos enseñó:"
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "Y todos juntos dicen:"
        },
        {
          "type": "priest",
          "txt": "Padre nuestro, \nque estás en el cielo, \nsantificado sea tu Nombre; \nvenga a nosotros tu reino; \nhágase tu voluntad en la tierra como en el cielo. \nDanos hoy nuestro pan de cada día; \nperdona nuestras ofensas, \ncomo también nosotros perdonamos a los que nos ofenden; \nno nos dejes caer en la tentación, \ny líbranos del mal. \n\nAmén."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "Si ha de comulgar el enfermo, después de la oración dominical se procede como se indica en el rito de la comunión de enfermos (nn. 105-110)."
        },
        {
          "type": "rubricaNumerus",
          "n": 105,
          "txt": "El sacerdote muestra el Santísimo Sacramento, diciendo:"
        },
        {
          "type": "priest",
          "txt": "Éste es el Cordero de Dios,\nque quita el pecado del mundo.\nDichosos los invitados a la cena del Señor."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "El enfermo, si puede, y los que van a comulgar dicen una sola vez:"
        },
        {
          "type": "priest",
          "txt": "Señor, no soy digno de que entres en mi casa, pero una palabra tuya bastará para sanarme."
        },
        {
          "type": "rubricaNumerus",
          "n": 106,
          "txt": "El sacerdote se acerca al enfermo y, mostrándole el Sacramento, dice:"
        },
        {
          "type": "mixtus",
          "base": {
            "isBold": true,
            "txt": "El Cuerpo de Cristo | La Sangre de Cristo|."
          },
          "replace": [
            {
              "txt": "(o bien:",
              "isRed": true,
              "isBold": true
            },
            {
              "txt": ")",
              "isRed": true,
              "isBold": true
            }
          ]
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "El enfermo responde:"
        },
        {
          "type": "priest",
          "txt": "Amén."
        },
        {
          "type": "rubrica",
          "isLast": true,
          "txt": "Y comulga. \n\nLos demás comulgantes reciben el Sacramento en la forma acostumbrada."
        },
        {
          "type": "rubricaNumerus",
          "n": 107,
          "txt": "Una vez distribuida la comunión, el ministro purifica los vasos sagrados. Pueden seguir unos momentos de silencio. \n\nLuego, el sacerdote concluye con esta oración:"
        },
        {
          "type": "mixtus",
          "base": {
            "isBold": true,
            "txt": "Oremos. \nSeñor Padre santo, \nDios todopoderoso y eterno, \nte suplicamos con fe viva \nque el Cuerpo |la Sangre| \nde nuestro Señor Jesucristo, tu Hijo, \nque nuestro hermano |nuestra hermana| \nacaba de recibir,\nle conceda la salud corporal \ny la salvación eterna.\n\nPor Jesucristo, nuestro Señor."
          },
          "replace": [
            {
              "txt": "(",
              "isRed": true,
              "isBold": true
            },
            {
              "txt": ")",
              "isRed": true,
              "isBold": true
            },
            {
              "txt": "(",
              "isRed": true,
              "isBold": true
            },
            {
              "txt": ")",
              "isRed": true,
              "isBold": true
            }
          ]
        },
        {
          "type": "rubricaNumerus",
          "n": 108,
          "txt": "Puede utilizar también una de las siguientes oraciones:"
        },
        {
          "type": "oratio",
          "responsum": "Amén.",
          "txt": "Señor, \nque por el misterio pascual de tu Hijo \nrealizaste la redención de los hombres, \nconcédenos avanzar por el camino de la salvación \na quienes, celebrando los sacramentos, \nproclamamos con fe \nla muerte y resurrección de Cristo. \n\nÉl, que vive y reina por los siglos de los siglos."
        },
        {
          "type": "rubricaNumerus",
          "n": 109,
          "txt": "O bien:"
        },
        {
          "type": "oratio",
          "responsum": "Amén.",
          "txt": "Oh, Dios, \nque has querido hacernos partícipes \nde un mismo pan y de un mismo cáliz, \nconcédenos vivir tan unidos en Cristo \nque fructifiquemos con gozo \npara la salvación del mundo. \n\nPor Jesucristo, nuestro Señor."
        },
        {
          "type": "rubricaNumerus",
          "n": 110,
          "txt": "O bien:"
        },
        {
          "type": "oratio",
          "responsum": "Amén.",
          "txt": "Alimentados con esta Eucaristía, \nte hacemos presente, Señor, \nnuestra acción de gracias, \nimplorando de tu misericordia \nque el Espíritu Santo mantenga siempre vivo \nel amor a la verdad \nen quienes han recibido la fuerza de lo alto.\n\nPor Jesucristo, nuestro Señor."
        },
        {
          "type": "rubricaNumerus",
          "n": 151,
          "txt": "El rito se concluye con la bendición del sacerdote:"
        },
        {
          "type": "dialog",
          "responsum": "Amén.",
          "txt": [
            "Que Dios Padre te bendiga.",
            "Que el Hijo de Dios te devuelva la salud.",
            "Que el Espíritu Santo te ilumine.",
            "Que el Señor proteja tu cuerpo y salve tu alma.",
            "Que haga brillar su rostro sobre ti y te lleve a la vida eterna."
          ]
        },
        {
          "type": "mixtus",
          "base": {
            "isBold": true,
            "txt": "(Y a todos vosotros, que estáis aquí presentes, os bendiga Dios todopoderoso, Padre, Hijo | y Espíritu Santo.)"
          },
          "replace": [
            {
              "txt": "†",
              "isRed": true,
              "isBold": true
            }
          ]
        },
        {
          "type": "responsum",
          "txt": "Amén."
        },
        {
          "type": "rubricaNumerus",
          "n": 152,
          "txt": "O bien:"
        },
        {
          "type": "dialog",
          "responsum": "Amén.",
          "txt": [
            "Jesucristo, el Señor, esté siempre a tu lado para defenderte.",
            "Que él vaya delante de ti para guiarte y vaya tras de ti para guardarte.",
            "Que él vele por ti, te sostenga y te bendiga."
          ]
        },
        {
          "type": "mixtus",
          "base": {
            "isBold": true,
            "txt": "(Y a todos vosotros, que estáis aquí presentes, os bendiga Dios todopoderoso, Padre, Hijo | y Espíritu Santo.)"
          },
          "replace": [
            {
              "txt": "†",
              "isRed": true,
              "isBold": true
            }
          ]
        },
        {
          "type": "responsum",
          "txt": "Amén."
        },
        {
          "type": "rubricaNumerus",
          "n": 153,
          "txt": "O bien:"
        },
        {
          "type": "mixtus",
          "base": {
            "txt": "La bendición de Dios todopoderoso, \nPadre, Hijo | y Espíritu Santo, \ndescienda sobre vosotros \ny os acompañe siempre.",
            "isBold": true
          },
          "replace": [
            {
              "txt": "†",
              "isRed": true,
              "isBold": true
            }
          ]
        },
        {
          "type": "responsum",
          "txt": "Amén."
        }
      ]
    }
  ]
}