{
  "saludo":"En el nombre del Padre y del Hijo y del Espíritu Santo. <br>Amén. <br><br>Dios mío, ven en mi auxilio. <br>Señor, date prisa en socorrerme. <br><br>Gloria al Padre y al Hijo y al Espíritu Santo.  <br>Como era en el principio, ahora y siempre,  por los siglos de los siglos. Amén.",
  "padrenuestro":"Padre nuestro, que estás en el cielo, <br>santificado sea tu nombre, <br>venga a nosotros tu reino, <br>hágase tu voluntad, en la tierra como en el cielo. <br><br>Danos hoy nuestro pan de cada día, <br>perdona nuestras ofensas, <br>como también nosotros perdonamos a los que nos ofenden. <br>No nos dejes caer en la tentación, <br>y líbranos del mal. <br>Amén.",
  "avemaria":"Dios te Salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres y bendito es el fruto de tu vientre, Jesús. <br><br>Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
  "gloria":"Gloria al Padre y al Hijo y al Espíritu Santo. Como era en el principio ahora y siempre, por los siglos de los siglos. Amén.",
  "misterios":[
    {
      "id":1,
      "titulo":"Misterios Gloriosos",
      "contenido":[
        "La resurrección del Hijo de Dios.",
        "La ascensión del Señor al cielo.",
        "La venida del Espíritu Santo.",
        "La Asunción de María al cielo.",
        "La coronación de María como Reina y Señora de todo lo creado."
      ]
    },
    {
      "id":2,
      "titulo":"Misterios Gozosos",
      "contenido":[
        "La Encarnación del Hijo de Dios.",
        "La Visitación de nuestra Señora a su prima Isabel.",
        "El nacimiento del Hijo de Dios en el portal de Belén.",
        "La presentación de Jesús en el Templo.",
        "El Niño Jesús perdido y hallado en el Templo."
      ]
    },
    {
      "id":3,
      "titulo":"Misterios Dolorosos",
      "contenido":[
        "La oración en el Huerto de Getsemaní.",
        "La flagelación de Jesús atado a la columna.",
        "La coronación de espinas.",
        "Jesús con la cruz a cuestas camino del Calvario.",
        "La crucifixión y muerte de Jesús."
      ]
    },
    {
      "id":4,
      "titulo":"Misterios Luminosos",
      "contenido":[
        "El Bautismo en el Jordán.",
        "Las bodas de Caná.",
        "El anuncio del Reino de Dios.",
        "La Transfiguración del Señor.",
        "La instauración de la Eucaristía."
      ]
    }
  ],
  "letanias":"Señor, ten piedad. <br>Señor, ten piedad. <br><br>Cristo, ten piedad. <br>Cristo, ten piedad. <br><br>Señor, ten piedad. <br>Señor, ten piedad. <br><br>Cristo, óyenos. <br>Cristo, óyenos. <br><br >Cristo, escúchanos. <br> Cristo, escúchanos. <br><br>Dios, Padre celestial, <br>ten piedad de nosotros. <br><br>Dios, Hijo, Redentor del mundo,  <br>ten piedad de nosotros. <br><br>Dios, Espíritu Santo,  <br>ten piedad de nosotros. <br><br>Santísima Trinidad, un solo Dios, <br>ten piedad de nosotros. <br><br>Santa María, <br>ruega por nosotros. <br><br>Santa Madre de Dios, <br>ruega por nosotros. <br><br>Santa Virgen de las Vírgenes, <br>ruega por nosotros. <br><br>Madre de Cristo, <br>ruega por nosotros. <br><br>Madre de la Iglesia, <br>ruega por nosotros. <br><br>Madre de la divina gracia, <br>ruega por nosotros. <br><br>Madre purísima, <br>ruega por nosotros. <br><br>Madre castísima, <br>ruega por nosotros. <br><br>Madre siempre virgen, <br>ruega por nosotros. <br><br>Madre inmaculada, <br>ruega por nosotros. <br><br>Madre amable, <br>ruega por nosotros. <br><br>Madre admirable, <br>ruega por nosotros. <br><br>Madre del buen consejo, <br>ruega por nosotros. <br><br>Madre del Creador, <br>ruega por nosotros. <br><br>Madre del Salvador, <br>ruega por nosotros. <br><br>Madre de misericordia, <br>ruega por nosotros. <br><br>Virgen prudentísima, <br>ruega por nosotros. <br><br>Virgen digna de veneración, <br>ruega por nosotros. <br><br>Virgen digna de alabanza, <br>ruega por nosotros. <br><br>Virgen poderosa, <br>ruega por nosotros. <br><br>Virgen clemente, <br>ruega por nosotros. <br><br>Virgen fiel, <br>ruega por nosotros. <br><br>Espejo de justicia, <br>ruega por nosotros. <br><br>Trono de la sabiduría, <br>ruega por nosotros. <br><br>Causa de nuestra alegría, <br>ruega por nosotros. <br><br>Vaso espiritual, <br>ruega por nosotros. <br><br>Vaso digno de honor, <br>ruega por nosotros. <br><br>Vaso de insigne devoción, <br>ruega por nosotros. <br><br>Rosa mística, <br>ruega por nosotros. <br><br>Torre de David, <br>ruega por nosotros. <br><br>Torre de marfil, <br>ruega por nosotros. <br><br>Casa de oro, <br>ruega por nosotros. <br><br>Arca de la Alianza, <br>ruega por nosotros. <br><br>Puerta del cielo, <br>ruega por nosotros. <br><br>Estrella de la mañana, <br>ruega por nosotros. <br><br>Salud de los enfermos, <br>ruega por nosotros. <br><br>Refugio de los pecadores, <br>ruega por nosotros. <br><br>Consoladora de los afligidos, <br>ruega por nosotros. <br><br>Auxilio de los cristianos, <br>ruega por nosotros. <br><br>Reina de los Ángeles, <br>ruega por nosotros. <br><br>Reina de los Patriarcas, <br>ruega por nosotros. <br><br>Reina de los Profetas, <br>ruega por nosotros. <br><br>Reina de los Apóstoles, <br>ruega por nosotros. <br><br>Reina de los Mártires, <br>ruega por nosotros. <br><br>Reina de los Confesores, <br>ruega por nosotros. <br><br>Reina de las Vírgenes, <br>ruega por nosotros. <br><br>Reina de todos los Santos, <br>ruega por nosotros. <br><br>Reina concebida sin pecado original, <br>ruega por nosotros. <br><br>Reina asunta a los Cielos, <br>ruega por nosotros. <br><br>Reina del Santísimo Rosario, <br>ruega por nosotros. <br><br>Reina de la familia, <br>ruega por nosotros. <br><br>Reina de la paz. <br>ruega por nosotros. <br><br>Cordero de Dios, que quitas el pecado del mundo, <br>perdónanos, Señor. <br> <br>Cordero de Dios, que quitas el pecado del mundo, <br>escúchanos, Señor. <br><br>Cordero de Dios, que quitas el pecado del mundo, <br>ten misericordia de nosotros. <br><br>Ruega por nosotros, Santa Madre de Dios. <br>Para que seamos dignos de las promesas de Cristo.",
  "oracion":"Te rogamos nos concedas, <br>Señor Dios nuestro, <br>gozar de continua salud de alma y cuerpo, <br>y por la gloriosa intercesión <br>de la bienaventurada siempre Virgen María, <br>vernos libres de las tristezas de la vida presente <br>y disfrutar de las alegrías eternas. <br>Por Cristo nuestro Señor. <br>Amén.",
  "salve":"Dios te Salve, Reina y Madre de misericordia, vida, dulzura y esperanza nuestra, Dios te salve. <br>A ti llamamos los desterrados hijos de Eva; a ti suspiramos, gimiendo y llorando, en este valle de lágrimas. Ea, pues, Señora, abogada nuestra, vuelve a nosotros esos tus ojos misericordiosos, y, después de este destierro, muéstranos a Jesús, fruto bendito de tu vientre. ¡Oh clementísima, oh piadosa, oh dulce Virgen María"
}