{
  "author": "A. Cedano",
  "title": "Términos y Condiciones de Uso de la Aplicación Liturgia+",
  "date": "20220308",
  "agreeYes": "He leído y ACEPTO estos Términos y Condiciones de Uso.",
  "agreeNot": "NO ACEPTO estos Términos y Condiciones de Uso y por tanto no usaré esta aplicación.",

  "bookType": 21,
  "chapters": [
    {
      "id": 1,
      "content": [
            {
              "type": 12,
              "number": 1,
              "text": [
                "Estos Términos y Condiciones de Uso indican las reglas a que se sujeta la utilización de la aplicación Liturgia+ (en adelante, la <i>Aplicación</i> o el <i>Servicio</i>), creada por Alfertson Cedano Guerrero (en adelante, <i>el Desarrollador</i> o <i>Nosotros</i>) que puede descargarse desde Google Play™ store, en la siguiente dirección: <a href=\"https://play.google.com/store/apps/details?id=org.deiverbum.app\">Liturgia+</a> y cuyo sitio web dedicado es <a href=\"https://www.liturgiaplus.app\">liturgiaplus.app</a>. Al descargar y/o utilizar la <i>Aplicación</i> adquieres la condición de Usuario (en adelante el <i>Usuario</i>) y se asume que aceptas todas las condiciones incluidas en este documento y en la <a href=\"https://www.liturgiaplus.app/privacy\">Política de Privacidad</a>. Deberías leer estas condiciones regularmente, ya que podrían ser modificadas en lo sucesivo. De cualquier modo, siempre aparecerá de forma visible la última fecha de actualización de estos Términos y Condiciones de Uso al principio del documento."
              ]
            }
          ]
        },
    {
      "id": 2,
      "content": [
        {
          "type": 12,
          "number": 2,
          "text": [
            "La <i>Aplicación</i> ha sido creada con la única finalidad de ofrecer elementos y contenidos que ayuden a una mejor participación en la vida litúrgica de la Iglesia, sobre todo en momentos de movilidad o ante situaciones de dificultad para leer por ejemplo, ofreciendo la lectura de voz de los textos. El <i>Usuario</i> debe abstenerse de  utilizar la <i>Aplicación</i> para fines ajenos o contrarios a este."
          ]
        }
      ]
    },
    {
      "id": 3,
      "content": [
        {
          "type": 12,
          "number": 3,
          "text": [
            "<b>Cargos indirectos:</b> La <i>Aplicación</i> se ofrece de forma totalmente gratuita. Desde ella no se solicita ningún tipo de contribución monetaria, dentro de ella no aparece publicidad, ni nunca se te demandará pago alguno por tenerla o utilizarla. No obstante, la descarga o el uso de la <i>Aplicación</i>, si estás fuera de una zona con conexión Wi-Fi, podría generar cargos relativos al consumo de datos de la red. Si utilizas la <i>Aplicación</i>, aceptas la responsabilidad en relación con dichos cargos, incluidos los cargos por los datos de roaming si utilizas la <i>Aplicación</i> fuera del territorio de origen (tu región o país) sin desactivar el roaming de datos. En caso de que no seas la persona encargada de pagar los recibos del dispositivo en el que utilizas la <i>Aplicación</i>, <i>Nosotros</i> asumiremos que has recibido su permiso para utilizar la <i>Aplicación</i> en ese dispositivo."
          ]
        }
      ]
    },
    {
      "id": 4,
      "content": [
        {
          "type": 12,
          "number": 4,
          "text": [
            "<b>Recopilación de datos de depuración u otros:</b> La <i>Aplicación</i> podría recopilar información de tu dispositivo a través de Google Play™, de Firebase™ o de Google Analytics™, con el único fin de detectar errores y ofrecer un mejor funcionamiento del <i>Servicio</i>."
          ]
        }
      ]
    },
    {
      "id": 5,
      "content": [
        {
          "type": 12,
          "number": 5,
          "text": [
            "<b>Protección de tu información personal:</b> Queremos ayudarte a llevar a cabo todos los pasos necesarios para proteger tu privacidad e información. Consulta la <a href=\"https://www.liturgiaplus.app/privacy\">Política de Privacidad</a> y los avisos sobre privacidad de la <i>Aplicación</i> para conocer qué tipo de información recopilamos y las medidas que tomamos para proteger esa información."
          ]
        }
      ]
    },
    {
      "id": 6,
      "content": [
        {
          "type": 12,
          "number": 6,
          "text": [
            "Queda prohibido alterar o modificar ninguna parte de la <i>Aplicación</i> y utilizar la <i>Aplicación</i> o sus contenidos para un fin comercial o publicitario. Queda prohibido el uso de la <i>Aplicación</i> con la finalidad de lesionar bienes, derechos o intereses de el <i>Desarrollador</i> o de terceros. Queda igualmente prohibido hacer cualquier otro uso que altere, dañe o inutilice las redes, servidores, equipos, productos y programas informáticos cualesquiera."
          ]
        }
      ]
    },
    {
      "id": 7,
      "content": [
        {
          "type": 12,
          "number": 7,
          "text": [
            "<b>Contenido que se puede compartir</b>. La <i>Aplicación</i> es propiedad de el <i>Desarrollador</i>. La mayor parte del contenido de la misma es patrimonio de la Iglesia Católica, de su espiritualidad secular, de su liturgia, de los escritos de los padres de la Iglesia o del Magisterio. Este contenido generalmente no está sometido a derechos de autor y se puede copiar, reutilizar o compartir para cualquier fin que no sea contrario a lo indicado en estos Términos y Condiciones de Uso."
          ]
        },
        {
          "type": 1,
          "text": [
            "<b>Contenido que no se puede compartir</b> Parte del contenido de la <i>Aplicación</i>  (textos, fotografías, gráficos, imágenes, tecnología, software, links, contenidos, diseño gráfico, código fuente, etc.), es propiedad de terceros. En ese caso, se mostrará al final de ese contenido la información sobre los derechos de autor. El <i>Usuario</i> no adquiere ningún derecho sobre este contenido por el mero uso de la <i>Aplicación</i>, por lo tanto, deberá abstenerse de:"
          ]
        },
        {
          "type": 10,
          "item": "a)",
          "text": [
            "Reproducir, copiar, distribuir, poner a disposición de terceros, comunicar públicamente, transformar o modificar dichos contenidos, salvo en los casos contemplados en la ley o expresamente autorizados por el <i>Desarrollador</i> o por el titular de dichos derechos."
          ]
        },
        {
          "type": 10,
          "item": "b)",
          "text": [
            "Reproducir o copiar la <i>Aplicación</i> o sus contenidos para fines comerciales, así como comunicarlos públicamente o ponerlos a disposición de terceros cuando ello conlleve su reproducción para tales fines."
          ]
        },
        {
          "type": 10,
          "item": "c)",
          "text": [
            "Extraer o reutilizar todo o parte sustancial de los contenidos integrantes de la <i>Aplicación</i> que sean propiedad de terceros."
          ]
        }
      ]
    },
    {
      "id": 8,
      "content": [
        {
          "type": 12,
          "number": 8,
          "text": [
            "Con sujeción a las condiciones establecidas en el apartado anterior, el <i>Desarrollador</i> concede al <i>Usuario</i> una licencia de uso de la <i>Aplicación</i>, no exclusiva, gratuita, para uso personal o comunitario y con carácter indefinido. Dicha licencia se concede también en los mismos términos con respecto a las actualizaciones y mejoras que se realizasen en la <i>Aplicación</i>. Dichas licencias de uso podrán ser revocadas por el <i>Desarrollador</i> unilateralmente en cualquier momento, sin estar obligado a notificarlo al <i>Usuario</i>."
          ]
        }
      ]
    },
    {
      "id": 9,
      "content": [
        {
          "type": 12,
          "number": 9,
          "text": [
            "El <i>Desarrollador</i> reconoce como única plataforma válida y segura para descargar la <i>Aplicación</i> Google Play™ Store, en la dirección indicada en el punto (1) de estos Términos y Condiciones. Esto garantiza que la misma es auténtica  y que no contiene software malicioso. Corresponde al <i>Usuario</i> vigilar por la seguridad de su dispositivo, no instalando la <i>Aplicación</i> desde otras fuentes o plataformas. Corresponde también al <i>Usuario</i> disponer de herramientas adecuadas para la  detección y desinfección de programas maliciosos o cualquier otro elemento informático  dañino. El <i>Desarrollador</i> no se responsabiliza de los daños producidos a equipos informáticos durante el  uso de la <i>Aplicación</i>. Igualmente, el <i>Desarrollador</i> no será responsable de los daños producidos al <i>Usuario</i> cuando dichos daños tengan su origen en fallos o desconexiones en las redes de  telecomunicaciones que interrumpan el <i>Servicio</i>."
          ]
        }
      ]
    },
    {
      "id": 10,
      "content": [
        {
          "type": 12,
          "number": 10,
          "text": [
            "IMPORTANTE: El <i>Desarrollador</i> puede, sin que esto suponga ninguna obligación contigo, modificar estos Términos y Condiciones de Uso en cualquier momento. En ese caso, se volverá a pedir tu consentimiento explícito antes de continuar usando la <i>Aplicación</i>. El uso que hagas de la <i>Aplicación</i> queda bajo tu única responsabilidad. No tenemos responsabilidad alguna por la eliminación o la incapacidad de almacenar o trasmitir cualquier contenido u otra información mantenida o trasmitida por la <i>Aplicación</i>. No somos responsables de la precisión o la fiabilidad de cualquier información o consejo trasmitidos a través de la <i>Aplicación</i>. Podemos, en cualquier momento, limitar o interrumpir tu uso a nuestra única discreción. Hasta el máximo que permite la ley, en ningún caso seremos responsables por cualquier pérdida o daño relacionados."
          ]
        }
      ]
    },
    {
      "id": 11,
      "content": [
        {
          "type": 12,
          "number": 11,
          "text": [
            "El <i>Usuario</i> se compromete a hacer un uso correcto de la <i>Aplicación</i>, de conformidad con la Ley, con los presentes Términos y Condiciones de Uso y con las demás reglamentos e instrucciones que, en su caso, pudieran ser de aplicación. El <i>Usuario</i> responderá frente al <i>Desarrollador</i> y frente a terceros de cualesquiera daños o perjuicios que pudieran causarse por incumplimiento de estas obligaciones."
          ]
        },
        {
          "type": 1,
          "text": [
            "<b>MUY IMPORTANTE</b>: No utilices la <i>Aplicación</i> de un modo que pueda distraerte y que te impida cumplir con las leyes de tránsito o seguridad en cualquier entorno. El uso correcto de la <i>Aplicación</i> queda bajo tu entera responsabilidad en ese sentido."
          ]
        }
      ]
    },
    {
      "id": 12,
      "content": [
        {
          "type": 12,
          "number": 12,
          "text": [
            "El <i>Usuario</i> puede dejar de utilizar la <i>Aplicación</i> en cualquier momento. El <i>Desarrollador</i> también puede dejar de publicar la <i>Aplicación</i>, o agregar o crear nuevos límites a la misma en cualquier momento."
          ]
        }
      ]
    },
    {
      "id": 13,
      "content": [
        {
          "type": 12,
          "number": 13,
          "text": [
            "<b>Aceptación:</b> El mero uso de la <i>Aplicación</i> se considera una aceptación implícita de estos Términos y Condiciones de Uso. Si no estás de acuerdo con ellos debes abstenerte de instalar y/o usar la <i>Aplicación</i>. Si tienes alguna duda puedes ponerte en contacto con el <i>Desarrollador</i> por los canales indicados visiblemente en la <i>Aplicación</i> (el email aparece en el menú lateral de la pantalla principal, en la página que contiene información sobre el <b>Autor</b>, o en el icono de email si éste se muestra en la parte inferior derecha)."
          ]
        }
      ]
    },
    {
      "id": 14,
      "content": [
        {
          "type": 12,
          "number": 14,
          "text": [
            "Existe <a href=\"https://www.liturgiaplus.app/terms\">una versión en línea de estos Términos y Condiciones de Uso</a> actualizada con la última fecha."
          ]
        }
      ]
    }
  ]
}
