{
  "title": "Sobre Liturgia+",
  "shortTitle": "Sobre Liturgia+",

  "date": "20220308",
  "bookType": 2,
  "typus": "normalis",
  "chapters": [
    {
      "content": [
        {
          "type": 0,
          "text": [
            "<b>Liturgia+</b> es una aplicación para Android que quiere ofrecer <b>de forma totalmente gratuita y sin publicidad</b> toda la liturgia correspondiente a un día específico.",
            "Estos son los módulos de que dispone la Aplicación:"
          ]
        },
        {
          "type": 20,
          "title": "Liturgia de las Horas",
          "text": [
            "La oración de las horas, está distribuida del siguiente modo en la aplicación:"
          ]
        },
        {
          "type": 11,
          "text": [
            "Oficio de Lecturas, incluidas las <b>lecturas del ciclo bienal</b>",
            "Laudes",
            "Oficio + Laudes + Lecturas del Evangelio del día (con los nuevos textos bíblicos oficiales)",
            "Hora Intermedia",
            "Vísperas",
            "Completas"
          ]
        },
        {
          "type": 0,
          "text": [
            "Las lecturas bíblicas del Oficio han sido tomadas de la <i>Sagrada Biblia</i>, versión oficial de la &copy;Conferencia Episcopal Española."
          ]
        },
        {
          "type": 20,
          "title": "Misa",
          "text": [
            "La Aplicación ofrecerá la liturgia de la Eucaristía del día correspondiente. Oraciones, lecturas, prefacios, etc. Se irán incluyendo los textos de la 3ª Edición Típica del Misal Romano, publicada en Octubre de 2016.",
            "Este módulo está todavía en proyecto. Si te interesa colaborar en él puedes ponerte en contacto conmigo."

          ]
        },
        {
          "type": 20,
          "title": "Homilías",
          "text": [
            "Una recopilación de homilías tomadas de los padres de la Iglesia, de los últimos Papas o de autores de probada ortodoxia."
          ]
        },
        {
          "type": 20,
          "title": "Santo del día",
          "text": [
            "La vida del Santo del día, a veces con una pequeña reflexión que nos anime también a nosotros a recorrer día a día el camino de la santidad personal."
          ]
        },
        {
          "type": 20,
          "title": "Lecturas del día",
          "text": [
            "Las lecturas bíblicas de la Misa del día."
          ]
        },
        {
          "type": 20,
          "title": "Comentarios Evangelio",
          "text": [
            "Como las homilías, recogemos aquí comentarios de los padres o de autores de probada ortodoxia, sobre el Evangelio del día."
          ]
        },
        {
          "type": 32,
          "link": {
            "previous": "En un futuro, Dios mediante, incluiremos aquí también los comentarios de la <i>Catena aurea</i>, gran parte de los cuales ya existen en el sitio web",
            "url": "https://www.deiverbum.org",
            "textus": "deiverbum.org",
            "posterioris": ".",
            "haveBreak": true
          }
        },

        {
          "type": 20,
          "title": "Calendario",
          "text": [
            "Donde, a partir de una fecha cualquiera, podremos acceder a los diferentes módulos de la aplicación para esa fecha desde un menú contextual que aparece al tocar el día deseado."
          ]
        },
        {
          "type": 20,
          "title": "Oraciones",
          "text": [
            "Las más importantes para cada católico: el Santo Rosario, el Ángelus, las Letanías, el Vía Crucis ..."
          ]
        },
        {
          "type": 20,
          "title": "Biblia",
          "text": [
            "Contenido relativo a la Sagrada Escritura (introducción a los libros, comentarios por perícopas bíblicas, etc)."
          ]
        },
        {
          "type": 20,
          "title": "Patrística",
          "text": [
            "Contenido patrístico específico, como comentarios de los Padres por temas, vida de los Padres, etc."
          ]
        },
        {
          "type": 20,
          "title": "Sacramentos",
          "text": [
            "Los rituales de algunos sacramentos y otro material... (en proyecto)."
          ]
        },
        {
          "type": 20,
          "title": "Más ...",
          "text": [
            "Algunas opciones suplementarias..."
          ]
        },
        {
          "type": 32,
          "title": "Nota importante",
          "link": {
            "previous": "La mayor parte del contenido que maneja la aplicación (sobre todo las homilías y comentarios bíblicos) ha sido recopilado y revisado durante más de 20 años. Gran parte de ese contenido ya existe en el sitio web",
            "url": "https://www.deiverbum.org",
            "textus": "deiverbum.org",
            "posterioris": ". Otro contenido se ha realizado recientemente gracias a algunos colaboradores y queda una gran parte de contenido nuevo en el cual puedes colaborar si lo desearas.",
            "haveBreak": true
          }
        },
        {
          "type": 20,
          "title": "Agradecimientos",

          "text": [
            "Liturgia+ maneja una gran cantidad de datos. Esta aplicación no se ha creado mediante copiar/pegar o escaneando texto (lo cual supone por lo general muchos errores en el texto). El contenido de la aplicación ha sido revisado e incorporado a una especie de <i>convención de marcado</i> que he creado para poder mostrar el contenido formateado tal y como aparece en los libros litúrgicos.",
            "Eso supuso un enorme trabajo aparte de comprender la forma correcta de <i>marcar</i> cada contenido según las <i>normas</i> de ese marcado (algo así como aprender un mini lenguaje :)).",
            "Aquí quiero agradecer a aquellos que me ayudaron, sobre todo en los albores de la Aplicación, cuando el contenido era abrumador y tenía que ser creado día a día o semana a semana muchas veces entre una multitud de ocupaciones.",
            "- <b>Romualdo Garrido Reyes (Madrid)</b>. Su ayuda fue enorme con respecto a elementos complicados como las preces, los responsorios y otros.",
            "- <b>Carlos Renato Cengarle</b> (Argentina) se ocupó de revisar casi todas las vidas de los santos durante más de un año.",
            "- <b>Francisco G. Farfán</b> (Écija). Creó el primer logo que tuvo la aplicación y me orientó y ayudó a crear el nuevo logo con el <i>Ichthys</i>.",
            "Sin ellos la Aplicación no tendría la calidad de contenido que hoy pueden ustedes disfrutar día a día. Contenido que si Dios quiere espero poder compartir en un repositorio público para que no se pierda... pues nadie es eterno y uno puede morir de un momento a otro.",
            "Mi agradecimiento también a <b>Alberto Metola</b> (Madrid) por sus sabios consejos y por tener siempre un ojo sobre el contenido y los errores que aparecen en la Aplicación.",
            "Agradezco también a mucha gente que puntualmente me avisa sobre errores o me sugiere mejoras. Son muchos y no puedo mencionarlos a todos.",
            "Que conste que no estoy solo en todo este lío en el que me metí hace un par de años y del cual no me arrepiento."
          ]
        },
        {
          "type": 20,
          "title": "Bajo tu amparo nos acogemos...",
          "text": [
            "Así reza una antiquísima oración, invocando la intercesión de la Virgen María (Liturgia de las Horas, Completas). Este proyecto está bajo el amparo de la Virgen María y de San José. Por su intercesión, con la gracia de Dios, espero poder llevarlo a feliz término."
          ]
        }
      ]
    }
  ]
}



