[{
	"liturgia": {
		"info": {
			"estado": "200",
			"codigo": "1",
			"mensaje": "",
			"id_hora": "1",
			"id_liturgia": "0600010701"
		},
		"lh": {
			"ol": {
				"titulo": "OFICIO DE LECTURA",
				"txt_santo": "",
				"txt_vida": "",
				"antifonai": "Verdaderamente ha resucitado el Señor. Aleluya.<br><br>INVITATORIO<br><br>Venid, aclamemos al Señor, <br>&nbsp;&nbsp;demos vítores a la Roca que nos salva; <br>&nbsp;&nbsp;entremos a su presencia dándole gracias, <br>&nbsp;&nbsp;aclamándolo con cantos.<br><br>Porque el Señor es un Dios grande, <br>&nbsp;&nbsp;soberano de todos los dioses, <br>&nbsp;&nbsp;tiene en su mano las simas de la tierra, <br>&nbsp;&nbsp;son suyas las cumbres de los montes. <br>&nbsp;&nbsp;Suyo es el mar, porque él lo hizo, <br>&nbsp;&nbsp;la tierra firme que modelaron sus manos.<br><br>Venid, postrémonos por tierra, <br>&nbsp;&nbsp;bendiciendo al Señor, creador nuestro. <br>&nbsp;&nbsp;Porque él es nuestro Dios, <br>&nbsp;&nbsp;y nosotros su pueblo, <br>&nbsp;&nbsp;el rebaño que él guía.<br><br>Ojalá escuchéis hoy su voz: <br>&nbsp;&nbsp;«No endurezcáis el corazón como en Meribá, <br>&nbsp;&nbsp;como el día de Masá en el desierto: <br>&nbsp;&nbsp;cuando vuestros padres me pusieron a prueba, <br>&nbsp;&nbsp;y dudaron de mí, aunque habían visto mis obras.<br><br>Durante cuarenta años <br>&nbsp;&nbsp;aquella generación me repugnó, y dije: <br>&nbsp;&nbsp;“Es un pueblo de corazón extraviado, <br>&nbsp;&nbsp;que no reconoce mi camino; <br>&nbsp;&nbsp;por eso he jurado en mi cólera <br>&nbsp;&nbsp;que no entrarán en mi descanso.”»<br><br>Gloria al Padre, y al Hijo, y al Espíritu Santo...",
				"himno": "La tumba abierta dice al universo:~«¡Vive! ¡Gritad, oh fuego, luz y brisa,~corrientes primordiales, firme tierra,~al Nazareno, dueño de la vida.»§La tumba visitada está exultando:~«¡Vive! ¡Gritad, montañas y colinas!~Le disteis vuestra paz, vuestra hermosura,~para estar con el Padre en sus vigilias.»§La tumba perfumada lo proclama:~«¡Vive! ¡Gritad, las plantas y semillas:~le disteis la bebida y alimento~y él os lleva en su carne florecida!»§La tumba santa dice a las mujeres:~«¡Vive! ¡Gritad, creyentes matutinas,~la noticia feliz a los que esperan,~y colmad a los hombres de alegría!»§¡Vive el Señor Jesús, está delante,~está por dentro, está emanando vida!~¡Cante la vida el triunfo del Señor,~su gloria con nosotros compartida! Amén.",
				"salmos": {
					"s1": {
						"orden": "1",
						"antifona": "Grande es el Señor, es incalculable su grandeza. Aleluya.",
						"txt_ref": "Salmo 144",
						"tema": "",
						"txt_intro": "",
						"parte": "1",
						"txt_salmo": "Te ensalzaré, Dios mío, mi rey;_bendeciré tu nombre por siempre jamás.§Día tras día te bendeciré_y alabaré tu nombre por siempre jamás.§Grande es el Señor, merece toda alabanza,_es incalculable su grandeza;_una generación pondera tus obras a la otra,_y le cuenta tus hazañas.§Alaban ellos la gloria de tu majestad,_y yo repito tus maravillas;_encarecen ellos tus temibles proezas,_y yo narro tus grandes acciones;_difunden la memoria de tu inmensa bondad,_y aclaman tus victorias.§El Señor es clemente y misericordioso,_lento a la cólera y rico en piedad;_el Señor es bueno con todos,_es cariñoso con todas sus creaturas."
					},

					"s2": {
						"orden": "2",
						"antifona": "El Señor ha dado a conocer la gloria y majestad de su reinado. Aleluya.",
						"txt_ref": "",
						"tema": "",
						"txt_intro": "",
						"parte": "2",
						"txt_salmo": "Que todas tus creaturas te den gracias, Señor,_que te bendigan tus fieles;_que proclamen la gloria de tu reinado,_que hablen de tus hazañas;§explicando tus proezas a los hombres,_la gloria y majestad de tu reinado._Tu reinado es un reinado perpetuo,_tu gobierno va de edad en edad."
					},

					"s3": {
						"orden": "3",
						"antifona": "Todo viviente bendiga tu santo nombre por siempre jamás. Aleluya.",
						"txt_ref": "",
						"tema": "",
						"txt_intro": "",
						"parte": "3",
						"txt_salmo": "El Señor es fiel a sus palabras,_bondadoso en todas sus acciones._†El Señor sostiene a los que van a caer,_endereza a los que ya se doblan.§Los ojos de todos te están aguardando,_tú les das la comida a su tiempo;_abres tú la mano,_y sacias de favores a todo viviente.§El Señor es justo en todos sus caminos,_es bondadoso en todas sus acciones;_cerca está el Señor de los que lo invocan,_de los que lo invocan sinceramente.§Satisface los deseos de sus fieles,_escucha sus gritos, y los salva._El Señor guarda a los que lo aman,_pero destruye a los malvados.§Pronuncie mi boca la alabanza del Señor,_todo viviente bendiga su santo nombre_por siempre jamás."
					}
				},

				"resp": "Dios resucitó a Cristo de entre los muertos. Aleluya.|Para que nuestra fe y esperanza se centren en Dios. Aleluya.",

				"biblica": {
					"b_libro": "De la primera carta del apóstol san Pedro",
					"cap": "4",
					"vi": "12",
					"vf": "—5, 14",
					"txt_biblica_tema": "Consejos a los presbíteros y a todos los fieles",
					"txt_biblica": "<p>Queridos míos, no os extrañéis del fuego que ha prendido en vosotros y sirve para probaros, como si ocurriera algo extraño. Al contrario, estad alegres en la medida que compartís los sufrimientos de Cristo, de modo que, cuando se revele su gloria, gocéis de alegría desbordante. Si os ultrajan por el nombre de Cristo, bienaventurados vosotros, porque el Espíritu de la gloria, que es el Espíritu de Dios, reposa sobre vosotros.</p> <p>Así pues, que ninguno de vosotros tenga que sufrir por ser asesino, ladrón, malhechor o entrometido, pero si es por ser cristiano, que no se avergüence, sino que dé gloria a Dios por este nombre.</p> <p>Porque ha llegado el momento de que el juicio empiece por la casa de Dios; pero, si nosotros somos los primeros, ¿cuál será el final de los que desprecian el Evangelio de Dios? Y <em>si el justo a duras penas se salva, ¿qué será del impío y pecador?</em> Así pues, que los que sufren conforme a la voluntad de Dios, haciendo el bien, pongan también sus vidas en manos del Creador, que es fiel.</p> <p>Así pues, a los presbíteros entre vosotros, yo presbítero con ellos, testigo de la pasión de Cristo y partícipe de la gloria que se va a revelar, os exhorto: pastoread el rebaño de Dios que tenéis a vuestro cargo, mirad por él, no a la fuerza, sino de buena gana, como Dios quiere; no por sórdida ganancia, sino con entrega generosa; no como déspotas con quienes os ha tocado en suerte, sino convirtiéndoos en modelos del rebaño. Y, cuando aparezca el Pastor supremo, recibiréis la corona inmarcesible de la gloria. Igualmente los más jóvenes: someteos a los mayores. Pero revestíos todos de humildad en el trato mutuo, porque Dios resiste a los soberbios, mas da su gracia a los humildes.</p> <p>Así pues, sed humildes bajo la poderosa mano de Dios, para que él os ensalce en su momento. Descargad en él todo vuestro agobio, porque él cuida de vosotros. Sed sobrios, velad. Vuestro adversario, el diablo, como león rugiente, ronda buscando a quien devorar. Resistidle, firmes en la fe, sabiendo que vuestra comunidad fraternal en el mundo entero está pasando por los mismos sufrimientos.</p> <p>Y el Dios de toda gracia que os ha llamado a su gloria eterna en Cristo Jesús, después de sufrir un poco, él mismo os restablecerá, os afianzará, os robustecerá y os consolidará. Suyo es el poder por los siglos. Amén.</p> <p>Os he escrito brevemente por medio de Silvano, al que tengo por hermano fiel, para exhortaros y para daros testimonio de que esta es la verdadera gracia de Dios. Manteneos firmes en ella. Os saluda la comunidad que en Babilonia comparte vuestra misma elección, y también Marcos, mi hijo. Saludaos unos a otros con el beso del amor.</p> <p>Paz a todos vosotros, los que vivís en Cristo.</p>",
					"txt_biblica_respref": "Cf. 1Pe 4, 13; Lc 6, 22",
					"txt_biblica_resp": "Estad alegres cuando compartís los padecimientos de Cristo,|para que, cuando se manifieste su gloria, reboséis de gozo. Aleluya.|Dichosos seréis cuando los hombres os aborrezcan a causa del Hijo del hombre."
				},

				"patristica": {
					"padre": "Autor Antiguo",
					"obra_tipo": "",
					"obra": " Catequesis de Jerusalén",
					"txt_ref_patristica": "Catequesis 22 [Mistagógica 4], 1. 3-6. 9: PG 33, 1098-1106",
					"txt_tema_patristica": "El pan celestial y la bebida de salvación",
					"txt_patristica": "<p><em>Nuestro Señor Jesucristo, en la noche en que iban a entregarlo, tomó pan y, pronunciando la acción de gracias, lo partió y lo dio a sus discípulos, diciendo: «Tomad, comed; esto es mi cuerpo». Y, después de tomar el cáliz y pronunciar la acción de gracias, dijo: «Tomad, bebed; ésta es mi sangre»</em>. Si fue él mismo quien dijo sobre el pan: <em>Esto es mi cuerpo</em>, ¿quién se atreverá en adelante a dudar? Y si él fue quien aseguró y dijo: <em>Ésta es mi sangre</em>, ¿quién podrá nunca dudar y decir que no es su sangre?</p> <p>Por lo cual estamos firmemente persuadidos de que recibimos como alimento el cuerpo y la sangre de Cristo. Pues bajo la figura del pan se te da el cuerpo, y bajo la figura del vino, la sangre; para que, al tomar el cuerpo y la sangre de Cristo, llegues a ser un solo cuerpo y una sola sangre con él. Así, al pasar su cuerpo y su sangre a nuestros miembros, nos convertimos en portadores de Cristo. Y como dice el bienaventurado Pedro, nos hacemos <em>partícipes de la naturaleza divina</em>.</p> <p>En otro tiempo, Cristo, disputando con los judíos, dijo: <em>Si no coméis mi carne y no bebéis mi sangre, no tenéis vida en vosotros</em>. Pero como no lograron entender el sentido espiritual de lo que estaban oyendo, se hicieron atrás escandalizados, pensando que se les estaba invitando a comer carne humana.</p> <p>En la antigua alianza existían también los panes de la proposición: pero se acabaron precisamente por pertenecer a la antigua alianza. En cambio, en la nueva alianza, tenemos un pan celestial y una bebida de salvación, que santifican alma y cuerpo. Porque del mismo modo que el pan es conveniente para la vida del cuerpo, así el Verbo lo es para la vida del alma.</p> <p>No pienses, por tanto, que el pan y el vino eucarísticos son elementos simples y comunes: son nada menos que el cuerpo y la sangre de Cristo, de acuerdo con la afirmación categórica del Señor; y aunque los sentidos te sugieran lo contrario, la fe te certifica y asegura la verdadera realidad.</p> <p>La fe que has aprendido te da, pues, esta certeza: lo que parece pan no es pan, aunque tenga gusto de pan, sino el cuerpo de Cristo; y lo que parece vino no es vino, aun cuando así lo parezca al paladar, sino la sangre de Cristo; por eso, ya en la antigüedad, decía David en los salmos: <em>El pan da fuerzas al corazón del hombre y el aceite da brillo a su rostro</em>; fortalece, pues, tu corazón comiendo ese pan espiritual, y da brillo al rostro de tu alma.</p> <p>Y que con el rostro descubierto y con el alma limpia, contemplando la gloria del Señor como en un espejo, vayamos de gloria en gloria, en Cristo Jesús, nuestro Señor, a quien sea dado el honor, el poder y la gloria por los siglos de los siglos. Amén.</p>",
					"txt_patristica_respref": "Lc 22, 19; Ex 12, 27",
					"txt_patristica_resp": "Jesús tomó pan, dio gracias, lo partió y lo dio a sus discípulos, diciendo: «Esto es mi cuerpo que va a ser entregado por vosotros;|haced esto en memoria mía.» Aleluya.|Cuando os pregunten vuestros hijos qué significa este rito, les responderéis: «Es el sacrificio de la Pascua del Señor.»"
				},

				"oracion": "Oh Dios, que con la abundancia de tu gracia~no cesas de aumentar el número de tus hijos,~mira con amor a los que has elegido~como miembros de tu Iglesia,~para que, quienes han renacido por el bautismo,~obtengan también la resurrección gloriosa.~Por nuestro Señor Jesucristo."
			}
		}
	}
}]
